<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Funciones del personal de guardia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos administrativos: Funciones del personal de guardia</a></p>

<p class="titulo">FUNCIONES DEL PERSONAL DE GUARDIA</p>
<p class="titulo2">Funciones del PERSONAL EN GENERAL</p>
<ul class="num">
	<li>El personal del operativo debe vestir, de forma obligatoria, la ropa de trabajo del Servicio, cuyas caracter&iacute;sticas estar&aacute;n predefinidas en atenci&oacute;n a la seguridad personal de los actuantes, y que quedan contempladas en el apartado de <a href="104.htm">uniformidad y EPIs</a>. Tambi&eacute;n queda contemplado en este procedimiento la amortizaci&oacute;n y reposici&oacute;n de dichas prendas.</li>
	<li>Para el mejor ejercicio de su trabajo, el personal del operativo recibir&aacute; material port&aacute;til de apoyo (equipos port&aacute;tiles de radiocomunicaciones, equipos de iluminaci&oacute;n, material para la asistencia, etc.) de los que se responsabilizar&aacute; personalmente en su incorporaci&oacute;n a la ambulancia y durante su prestaci&oacute;n de Servicio, dando cuenta en caso de extrav&iacute;o o deterioro no justificado.</li>
  <li>Debe responsabilizarse del cuidado del material a su disposici&oacute;n, manteniendo un trato adecuado con los medios e instalaciones de las bases o dependencias en que est&eacute; destinado, dando cuenta de las incidencias correspondientes a su inmediato superior o por los medios habilitados por el Servicio.</li>
  <li>Debe responsabilizarse de la seguridad del personal u operativo a su cargo.</li>
  <li>Propondr&aacute; cuantas mejoras estime convenientes para el Servicio.</li>
  <li>Debe cumplir las &oacute;rdenes que reciba de sus superiores, tanto verbales como escritas, en asuntos relacionados con el Servicio.</li>
  <li>Asistir&aacute; a misiones de cobertura sanitaria fuera de su turno de trabajo, cuando las necesidades del Servicio as&iacute; lo requieran, por orden del Director/a General, Subdirector/a General o persona en qui&eacute;n deleguen, compens&aacute;ndose debidamente.</li>
  <li>Mantener debidamente actualizados los conocimientos y aptitudes necesarios para el correcto ejercicio profesional en su puesto, y colaborar leal y activamente en el trabajo en equipo.</li>
  <li>&nbsp;Debe asistir a las sesiones de formaci&oacute;n obligatorias programadas en su horario laboral, as&iacute; como, opcionalmente, a las ofrecidas por el Servicio de forma voluntaria.</li>
</ol>
<ol start="9" type="1">
  <li>Participar y colaborar eficazmente, en el nivel que corresponda en funci&oacute;n de su categor&iacute;a profesional, en la consecuci&oacute;n de los objetivos cuantitativos y cualitativos del Servicio.</li>
  <li>Tener un trato exquisito, correcto y educado con los/las pacientes respetando la dignidad e intimidad personal de estos, su libre elecci&oacute;n y el resto de los derechos que les reconocen las disposiciones aplicables, as&iacute; como a no realizar discriminaci&oacute;n alguna. Este trato exquisito, correcto y educado es extensible a su relaci&oacute;n con todos/as los/las intervinientes en la actuaci&oacute;n.</li>
  <li>Mantener la debida reserva y confidencialidad de la informaci&oacute;n y documentaci&oacute;n relativa a la asistencia a la que tenga acceso, en el ejercicio de sus funciones.</li>
  <li>En virtud del Real Decreto 192/88, debe abstenerse de fumar en los distintos veh&iacute;culos de transporte y de asistencia del Servicio, as&iacute; como siempre que el personal est&eacute; de Servicio y en lugar p&uacute;blico. Tampoco podr&aacute; ingerir bebidas alcoh&oacute;licas o estar bajo los efectos de drogas de consumo mientras est&eacute; de Servicio o portando los distintivos y uniformidad reglamentaria del Servicio.</li>
  <li>Est&aacute; obligado/a conocer y aplicar los procedimientos del Servicio fijados por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil para el desempe&ntilde;o de su puesto de trabajo.</li>
  <li>Debe acudir a todos los procedimientos administrativos y judiciales, en los que sea requerido, por causa del Servicio, tanto dentro como fuera de su horario laboral, teniendo el derecho a la compensaci&oacute;n estipulada en el Acuerdo-Convenio regulador de las condiciones de trabajo en el Ayuntamiento de Madrid.</li>
  <li>Debe cumplir el reglamento y dem&aacute;s normativas que sean de aplicaci&oacute;n al Servicio&nbsp;(riesgos laborales, etc).</li>
  <li>Debe asistir a cursos, congresos, comisiones t&eacute;cnicas, reciclajes, etc., para los que sea designado por sus superiores.</li>
  <li>En los turnos de continuidad, no debe abandonar el Servicio sin ser relevado, salvo autorizaci&oacute;n expresa del jefe/a de Divisi&oacute;n de Guardia.</li>
  <li>Las normas de actuaci&oacute;n del Servicio se rigen por el Manual de Procedimientos SAMUR-Protecci&oacute;n Civil, aprobado por la Direcci&oacute;n General de SAMUR-Protecci&oacute;n Civil, que ser&aacute; revisado y actualizado, peri&oacute;dicamente, en su conjunto y, parcialmente, siempre que exista alg&uacute;n cambio que lo aconseje, bien por innovaci&oacute;n t&eacute;cnica, terap&eacute;utica o por modificaci&oacute;n normativa.</li>
  <li>En caso de declaraci&oacute;n de situaci&oacute;n catastr&oacute;fica, el personal debe actuar conforme al procedimiento o plan de movilizaci&oacute;n que podr&aacute; ser activado por los medios habilitados del Servicio (llamada telef&oacute;nica y/o Mensaje SMS). En ning&uacute;n caso, el personal contactar&aacute; telef&oacute;nicamente con los responsables de guardia, ni con la Central de Comunicaciones, aproxim&aacute;ndose a Base 0 (Parque de Ambulancias) a la espera de su movilizaci&oacute;n oficial.</li>
  <li>La obligaci&oacute;n de mantener actualizados los datos personales con que cuenta el archivo de personal, as&iacute; como la documentaci&oacute;n administrativa solicitada para justificar ausencias laborales (bajas, altas, cita m&eacute;dica, ingreso de car&aacute;cter urgente, cita m&eacute;dica por familiares mayores a cargo, ingreso de familiares, certificado de fallecimiento familiar, asistencia a examen oficial, cita del consejo escolar en caso de hijos cargo, asistencia a juicios o a tribunales de selecci&oacute;n/ concurso, asistencia a actividad sindical, traslado de domicilio, justificante de&nbsp;matrimonio o pareja de hecho y la documentaci&oacute;n acreditativa de parentescos, justificante de enfermedad oncol&oacute;gica, participaci&oacute;n en listas electorales etc.). </li>
  <li>Tener un trato respetuoso y leal con el nombre y trayectoria del Servicio SAMUR-Protecci&oacute;n Civil responsabiliz&aacute;ndose de la representaci&oacute;n e imagen ofrecida del Servicio por cada profesional y velando por el uso adecuado de sus s&iacute;mbolos.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato/a aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Directivo/a de Guardia</p>
<p class="nada">Es el/la&nbsp;<strong>m&aacute;ximo/a responsable</strong>&nbsp;del Servicio durante su periodo de guardia semanal.</p>
<p class="nada">Es el responsable de la propuesta de activaci&oacute;n, en caso necesario, del Plan de Emergencia Municipal del Ayuntamiento de Madrid (PEMAM), que realizar&aacute; al informar del suceso al Director/a General de SAMUR-Protecci&oacute;n Civil.</p>
<p class="nada">Entre sus funciones est&aacute;n:</p>
<ul class="num">
	<li>Autorizar la activaci&oacute;n del PIC tras comunicaci&oacute;n del/la Supervisor/a de Guardia.</li>
  <li>Informar al Director/a General de SAMUR-Protecci&oacute;n Civil y al Subdirector/a General de SAMUR-Protecci&oacute;n Civil de aquellos incidentes relevantes.</li>
  <li>Constituirse en los/las garantes de los procedimientos del Servicio durante su periodo de guardia semanal.</li>
  <li>La intervenci&oacute;n, directa y personal, en las relaciones externas del Servicio con prensa y dem&aacute;s medios.</li>
  <li>Hacer acto de presencia en el lugar requerido por el/la Supervisor/a de Guardia, y siempre que la complejidad de la situaci&oacute;n requiera la intervenci&oacute;n del cincuenta por ciento de los recursos operativos en su turno de guardia.</li>
  <li>Hacer acto de presencia en las asistencias a autoridades y personalidades de relevancia.</li>
  <li>La representaci&oacute;n de la Jefatura del Servicio, en caso de que se produzca lesi&oacute;n grave de alg&uacute;n miembro de SAMUR-Protecci&oacute;n Civil.</li>
  <li>La representaci&oacute;n de la Jefatura del Servicio en caso de lesiones graves provocadas a terceros en el curso de intervenciones del SAMUR-Protecci&oacute;n Civil.</li>
  <li>Autorizar cualquier acci&oacute;n o comunicaci&oacute;n, no programada, relativa al Servicio y solicitada por entidades o instituciones p&uacute;blicas o privadas.</li>
  <li>Cumplimentar cuantos informes sean solicitados por los/las responsables superiores relacionados con la Guardia.</li>
  <li>Un d&iacute;a de su semana, asumir&aacute; tambi&eacute;n las funciones de supervisor/a de guardia.</li>
  <li>La emisi&oacute;n de un informe con las incidencias durante su periodo de guardia que deber&aacute; presentar junto al Subdirector/a General.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
<li>Segregar adecuadamente los residuos asociados a su  puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con  la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Supervisor/a de Guardia</p>
<p class="nada">Bajo la supervisi&oacute;n funcional del Directivo de Guardia:</p>
<ul class="num">
	<li>Garantizar el cumplimiento de los procedimientos del Servicio, a trav&eacute;s de los diferentes responsables.</li>
 <li>El conocimiento de todas las actividades, partes, incidencias y comunicados del Servicio durante el per&iacute;odo de guardia.</li>
 <li>Control de los aspectos operativos de las intervenciones, siendo el/la responsable de los mismos.</li>
 <li>Realizar la valoraci&oacute;n del desempe&ntilde;o de los siguientes perfiles: Jefes/as de Divisi&oacute;n de Guardia, T&eacute;cnicos/as de la Divisi&oacute;n de guardia, Jefes/as de Divisi&oacute;n de Guardia de Enfermer&iacute;a, TATS Jefes/as de Equipo de Divisi&oacute;n de Enfermer&iacute;a, Encargado/a de la Central de Comunicaciones, Jefe/a de Equipo de Central de Comunicaciones, TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales, Psic&oacute;logos/as. </li>
 <li>Apoyo al Jefe/a de Guardia en la soluci&oacute;n de incidencias durante los relevos.</li>
 <li>Hacer acto de presencia en el lugar, a requerimiento del jefe/a de Divisi&oacute;n de Guardia, y siempre que la complejidad de la situaci&oacute;n lo requiera.</li>
 <li>La intervenci&oacute;n, directa y personal, en las relaciones externas del Servicio con otros servicios de emergencia sanitaria, bomberos y seguridad.</li>
 <li>La representaci&oacute;n de la Jefatura del Servicio, haciendo acto de presencia siempre que se produzca lesi&oacute;n de alg&uacute;n miembro de SAMUR-Protecci&oacute;n Civil.</li>
 <li>El apoyo log&iacute;stico al operativo.</li>
 <li>La gesti&oacute;n y supervisi&oacute;n presencial de determinados procedimientos operativos especiales tales como: C&oacute;digo 9, intoxicaci&oacute;n alimentaria, riesgo NRBQ, IMV, procedimiento de seguridad con RENFE, c&oacute;digos 7 y huelga de hambre. El seguimiento o supervisi&oacute;n, de forma no presencial, de las asistencias en caso de violencia a ni&ntilde;os, ni&ntilde;as y adolescentes, mayores y en casos de violencia sexual.</li>
 <li>La emisi&oacute;n de un informe con las incidencias de la guardia, que deber&aacute; presentar al Directivo/a de Guardia que est&eacute; de semana.</li>
 <li>Informar al Directivo/a de Guardia mediante SMS de las asistencias que precisen preaviso, as&iacute; como, verbalmente, de las actuaciones que supongan una complejidad extraordinaria y con trascendencia interinstitucional.</li>
 <li>Activar al Directivo/a de Guardia en aquellos supuestos que est&eacute;n recogidas en sus funciones y responsabilidades.</li>
 <li>Responsabilizarse del correcto desarrollo de los servicios preventivos que est&eacute;n programados durante su turno de guardia.</li>
 <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>Presentarse en el Servicio voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su jornada laboral.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Jefe/a de Divisi&oacute;n de Guardia (CHARLY)</p>
<p class="nada">Bajo la supervisi&oacute;n funcional del/la Superviso/ar de Guardia:</p>
<ul class="num">
	<li>Garantizar el cumplimiento de los procedimientos del Servicio.</li>
 <li>Alertar de todo aviso susceptible de gravedad o de inter&eacute;s especial al Supervisor/a de guardia, as&iacute; como de todo accidente laboral que se produzca en su guardia o enfermedad grave (que requiera ausentarse del trabajo o acudir a urgencias) que afecte al personal de guardia, o de oficinas de SAMUR P.C. Todos los accidentes laborales deber&aacute;n quedar reflejados en el Informe de Guardia. Siempre que est&eacute; haciendo funciones de Charly con funciones espec&iacute;ficas de coordinaci&oacute;n o BRAVO.</li>
 <li>Supervisar la actividad de la Central de Comunicaciones, siendo el/la referente para la resoluci&oacute;n de las incidencias. Estando especialmente alerta a la malla, as&iacute; como de la aplicaci&oacute;n &ldquo;SUCEDE&rdquo;, siendo el responsable de alertar y en su caso activar, al Charly m&aacute;s cercano a los avisos as&iacute; definidos en los procedimientos. Siempre que est&eacute; haciendo funciones de Charly de coordinaci&oacute;n o BRAVO. Ser&aacute; responsabilidad del Charly activado acudir una vez alertados.</li>
 <li>Realizar la regulaci&oacute;n m&eacute;dica de las llamadas que por sus caracter&iacute;sticas sean necesarias, a solicitud del/la responsable de la Central de Comunicaciones.</li>
 <li>Realizar el control de calidad de las actuaciones sanitarias y de la operatividad de los equipos sanitarios, bas&aacute;ndose para ello en los procedimientos del Servicio en vigor.</li>
 <li>Realizar las valoraciones de desempe&ntilde;o diarias especialmente del colectivo m&eacute;dico marcadas como objetivos de servicio, as&iacute; como de los mandos de la Central de Comunicaciones</li>
 <li>Hacer acto de presencia en todas las situaciones susceptibles de preaviso hospitalario, y en aquellas situaciones que, por su complejidad, as&iacute; lo requieran.</li>
 <li>Dar apoyo m&eacute;dico a todas las unidades asistenciales de la guardia que lo requieran.</li>
 <li>Autorizar la activaci&oacute;n y la desactivaci&oacute;n de los recursos operativos.</li>
 <li>Supervisar de forma presencial los relevos de los turnos siempre que est&eacute; haciendo funciones de Charly de coordinaci&oacute;n o BRAVO o si se le requiere por parte del/la supervisor/a de la guardia.</li>
 <li>Autorizar de los cambios operativos que estime necesario para el funcionamiento del Servicio durante la guardia.</li>
 <li>Supervisar de las claves de no operatividad de los recursos asistenciales.</li>
 <li>Tramitar de los partes de incidencias que se generen durante su periodo de guardia.</li>
 <li>Emitir un informe diario de la guardia.</li>
 <li>Supervisar todos los tiempos operativos durante su guardia, solicitando las explicaciones que considere oportunas a los equipos y unidades y solucionar las posibles demoras que sean motivadas por causas ajenas al Servicio. Si es preciso, comunic&aacute;rselo al/ a la Superviso/ra de guardia para que &eacute;ste tome las medidas que considere oportunas.</li>
 <li>Colaborar en la elaboraci&oacute;n y actualizaci&oacute;n de los procedimientos del Servicio.</li>
 <li>Colaborar en la evaluaci&oacute;n de nuevas tecnolog&iacute;as</li>
 <li>Colaborar en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>Cumplimentar cuantos informes sean solicitados por los responsables del Servicio relacionados con su actividad.</li>
 <li>Asistir a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Colaborar en cualquier cuesti&oacute;n que, en la l&iacute;nea de las descritas o similares, sean precisas para el buen funcionamiento del Servicio.</li>
 <li>Presentarse en el Servicio voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>La identificaci&oacute;n de las necesidades formativas del personal en relaci&oacute;n con el sistema de valoraci&oacute;n de desempe&ntilde;o y calidad asistencial, poni&eacute;ndolas en conocimiento de su jefe/a de departamento de operaciones y de formaci&oacute;n, investigaci&oacute;n y calidad asistencial.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Jefe/a de Divisi&oacute;n de Guardia de Enfermer&iacute;a (DELTA)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del/la Jefe/a de Divisi&oacute;n de Guardia&nbsp;y org&aacute;nica del Jefe/a de Departamento de Operaciones:</p>
<ul class="num">
	<li>El apoyo a la actividad asistencial y el control de calidad (valoraci&oacute;n del desempe&ntilde;o) de los/as Enfermeros/as y T&eacute;cnicos/as de Transporte Sanitario seg&uacute;n el procedimiento de activaci&oacute;n y actuaci&oacute;n de unidades asistenciales y de apoyo, vigente en cada momento, velando por el adecuado cumplimiento de los procedimientos del Servicio.</li>
 <li>El control y seguimiento de los tiempos operativos de los Equipos de Soporte Vital B&aacute;sico, siguiendo las directrices marcadas por la direcci&oacute;n del Servicio.</li>
 <li>El control, seguimiento y revisi&oacute;n de las claves 16 solicitadas por los Equipos de Soporte vital B&aacute;sico</li>
 <li>La supervisi&oacute;n de la cumplimentaci&oacute;n administrativa del informe se Soporte Vital Avanzado en su totalidad, as&iacute; como de los apartados sanitarios que son responsabilidad del personal de enfermer&iacute;a.</li>
 <li>La supervisi&oacute;n de la cumplimentaci&oacute;n administrativa y sanitaria de los Informes Soporte Vital B&aacute;sico y psiquiatr&iacute;a.</li>
 <li>La supervisi&oacute;n y el an&aacute;lisis de los registros de Desfibrilaci&oacute;n Autom&aacute;tica generados en el Servicio, as&iacute; como la correspondiente notificaci&oacute;n a los TATS usuarios de los mismos.</li>
 <li>La notificaci&oacute;n verbal y/o escrita al personal implicado de las desviaciones, &aacute;reas de mejora y acciones destacables detectadas durante el desarrollo de su actividad.</li>
 <li>El apoyo al Jefe/a de Divisi&oacute;n de Guardia M&eacute;dico/a en la supervisi&oacute;n de los relevos de turno.</li>
 <li>La tramitaci&oacute;n de los partes de incidencias que se generen durante su periodo de guardia.</li>
 <li>La emisi&oacute;n de un informe diario que recoja su actividad e incidencias durante su periodo de guardia.</li>
 <li>La colaboraci&oacute;n en la actualizaci&oacute;n de los procedimientos y los recursos materiales del Servicio en lo que a sus competencias se refiere.</li>
 <li>La detecci&oacute;n de las necesidades formativas de los/as Enfermeros/as y T&eacute;cnicos/as de Transporte Sanitario.</li>
 <li>La propuesta a la Jefatura de Unidad de Calidad de las acciones preventivas y correctoras pertinentes para mejorar el desempe&ntilde;o asistencial de enfermero/as y TATS.</li>
 <li>La colaboraci&oacute;n con la evaluaci&oacute;n de tecnolog&iacute;as sanitarias.</li>
 <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio (Formaci&oacute;n de alumnos de grado, master y residentes de enfermer&iacute;a).</li>
 <li>La cumplimentaci&oacute;n de cuantos informes sea solicitados por los/as responsables del Servicio relacionados con su actividad.</li>
 <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Presentarse en el Servicio voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su jornada laboral.</li>
 <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares, sean precisas para el buen funcionamiento del Servicio.</li>
 <li>La identificaci&oacute;n de las necesidades del personal respecto al Sistema de la calidad, poni&eacute;ndolas en conocimiento del/la Jefe/a de Unidad de Calidad.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio registrando y comunicando al Jefe/a de Unidad de Calidad aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Encargado/a de la Central de Comunicaciones</p>
<p class="nada">Bajo la supervisi&oacute;n y dependencia funcional del supervisor/a y de los/las jefes/as de guardia:</p>
<ul class="num">
	<li>M&aacute;ximo responsable de la Central de Comunicaciones durante su turno de trabajo.</li>
 <li>El estudio mensual de las llamadas telef&oacute;nicas de su equipo valorando que el reparto de cargas de trabajo sea homog&eacute;neo.</li>
 <li>La auditor&iacute;a permanente mediante escucha programada de comunicaciones y conversaciones telef&oacute;nicas de los miembros del equipo para valorar la idoneidad de la comunicaci&oacute;n.</li>
 <li>Realizar los controles de desempe&ntilde;o y supervisar las realizadas por&nbsp; el jefe/a de equipo de los TATS de Central en su guardia </li>
 <li>La supervisi&oacute;n mensual de los indicadores globales de su equipo informado a su superior/a jer&aacute;rquico/a en caso de desviaciones.</li>
 <li>La supervisi&oacute;n de las demandas de servicios recibidas en la Central de Comunicaciones.</li>
 <li>La emisi&oacute;n de partes de incidencias de la actividad del Servicio durante su turno de trabajo y del informe oficial de su turno de trabajo.</li>
 <li>La supervisi&oacute;n y primer escal&oacute;n de mantenimiento de los elementos de apoyo inform&aacute;tico (hardware y software propios) de la Central de Comunicaciones. Centralizando los comunicados de incidencias a la OSE.</li>
 <li>La supervisi&oacute;n de la gesti&oacute;n de la evoluci&oacute;n de la asistencia.</li>
 <li>La supervisi&oacute;n de la gesti&oacute;n de los apoyos requeridos por las unidades asistenciales.</li>
 <li>La gesti&oacute;n de los preavisos hospitalarios conforme a los procedimientos del Servicio.</li>
 <li>La atenci&oacute;n directa de las llamadas a la Central de los/las jefes/as de guardia y supervisores/as.</li>
 <li>La transmisi&oacute;n para su cumplimiento de las instrucciones operativas emanadas por el Jefe/a de Divisi&oacute;n de Guardia o la jefatura del Servicio.</li>
 <li>El conocimiento de los recursos operativos del Servicio.</li>
 <li>Proponer al Jefe/a de Divisi&oacute;n de Guardia los cambios de asignaci&oacute;n de bases de las unidades operativas.</li>
 <li>La responsabilidad en la custodia del material destinado en la Central de Comunicaciones.</li>
 <li>La utilizaci&oacute;n y manejo del equipo inform&aacute;tico y de radiocomunicaciones, as&iacute; como de todos los elementos y herramientas inform&aacute;ticas destinadas a la Central de Comunicaciones.</li>
 <li>La vigilancia del cumplimiento de los procedimientos del Servicio.</li>
 <li>La notificaci&oacute;n al Jefe/a de Divisi&oacute;n de Guardia o al Supervisor/a de Guardia de las incidencias del Servicio acaecidas durante su turno de trabajo.</li>
 <li>La participaci&oacute;n y la supervisi&oacute;n del entrenamiento del personal adscrito a su equipo de trabajo.</li>
 <li>La vigilancia de la correcta cumplimentaci&oacute;n de los partes y documentos emitidos por la Central, que deber&aacute; firmar con su visto bueno.</li>
 <li>La toma ultima de decisiones, en caso de discrepancia entre los operadores, salvo criterio de su superior/a jer&aacute;rquico/a.</li>
 <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
 <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>Cumplimentar cuantos informes sean solicitados por los responsables del Servicio relacionados con su actividad.</li>
 <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para el buen funcionamiento del Servicio.</li>
 <li>Presentarse en el Servicio (Central de Comunicaciones) voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>La identificaci&oacute;n de las necesidades del personal respecto al sistema de la calidad, poni&eacute;ndolas en conocimiento del responsable pertinente.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental.</li>
 <li>Las funciones propias de su categor&iacute;a profesional cuando como tal las desempe&ntilde;e, con la uniformidad adecuada.</li>
</ul>

<p class="titulo2">TATS Jefe/a de Equipo de Central de Comunicaciones</p>
<p class="nada">Bajo la supervisi&oacute;n del Encargado/a de la Central de Comunicaciones y en su ausencia del Jefe/a de Divisi&oacute;n de Guardia y org&aacute;nica de la Unidad de Comunicaciones 112:</p>
<ul class="num">
	<li>Supervisar la gesti&oacute;n de todas las demandas de servicios recibidas en la Central de Comunicaciones, en ausencia del Encargado/a de la Central.</li>
 <li>Cumplimentar los partes y documentos correspondientes a su funci&oacute;n.</li>
 <li>Ocuparse de la puesta al d&iacute;a y mantenimiento de los elementos de apoyo inform&aacute;tico de la Central de Comunicaciones, en coordinaci&oacute;n con el/la Encargado/a de la Central de Comunicaciones.</li>
 <li>Gestionar la evoluci&oacute;n de la asistencia.</li>
 <li>Gestionar el apoyo requerido por los operativos asistenciales.</li>
 <li>Transmitir las instrucciones operativas emanadas por el Jefe/a de Divisi&oacute;n de Guardia o la jefatura del Servicio, en ausencia del Encargado/a de la Central.</li>
 <li>Conocer los recursos operativos del Servicio.</li>
 <li>Proponer al Encargado/a de la Central de Comunicaciones o Jefe/a de Divisi&oacute;n de Guardia en ausencia del primero, los cambios de asignaci&oacute;n de bases de las unidades operativas.</li>
 <li>Poseer la responsabilidad junto con el/la Encargado/a de la Central de Comunicaciones de la custodia del material destinado en la Central de Comunicaciones.</li>
 <li>Utilizar y manejar el equipo de radiocomunicaciones, y todos los elementos destinados a la Central de Comunicaciones.</li>
 <li>Vigilar el cumplimiento de los procedimientos del Servicio.</li>
 <li>Notificar al Jefe/a de Divisi&oacute;n de Guardia o al Supervisor/a de Guardia las incidencias del Servicio acaecidas durante su turno de trabajo, cuando no est&eacute; presente el/la Encargado/a de la Central de Comunicaciones.</li>
 <li>Emitir los partes de incidencias de la actividad del Servicio durante su turno de trabajo, seg&uacute;n se lo soliciten sus superiores.</li>
 <li>Participar en el entrenamiento del personal adscrito a su equipo de trabajo, seg&uacute;n lo determinen su superiores jer&aacute;rquicos.</li>
 <li>Realizar el control de desempe&ntilde;o de los miembros del equipo coordinado con el/la Encargado/a de Central.</li>
 <li>Vigilar la correcta cumplimentaci&oacute;n de los partes y documentos emitidos por la central, que deber&aacute; firmar con su visto bueno, en ausencia del Encargado/a de la Central de Comunicaciones.</li>
 <li>Tomar las decisiones oportunas, en caso de discrepancia entre los operadores, salvo mejor criterio de su superior/a jer&aacute;rquico/a.</li>
 <li>Realizar o colaborar con el Encargado/a de la Central de Comunicaciones como primer escal&oacute;n de mantenimiento de los elementos de hardware y software propios de la Central de Comunicaciones.</li>
 <li>Ser la recepci&oacute;n y centralizaci&oacute;n de aviso de aver&iacute;a en la Central y en la infraestructura de comunicaciones, en ausencia del Encargado/a de la Central de Comunicaciones.</li>
 <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
 <li>Colaborar en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>Cumplimentar cuantos informes sean solicitados por los responsables del Servicio relacionados con su actividad.</li>
 <li>Asistir a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Desempe&ntilde;ar todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para el buen funcionamiento del Servicio.</li>
 <li>Presentarse en el Servicio (Central de Comunicaciones) voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su jornada laboral.</li>
 <li>Identificar junto con el/la Encargado correspondiente de las necesidades del personal respecto al sistema de la calidad, poni&eacute;ndolas en conocimiento.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
 <li>Las funciones propias de su categor&iacute;a profesional cuando como tal las desempe&ntilde;e, con la uniformidad adecuada.</li>
</ul>

<p class="titulo2">TATS Jefe/a de Equipo de Guardia de Protecci&oacute;n Civil de la Actividad voluntaria (LIMA)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del Jefe/a de Divisi&oacute;n de Guardia y org&aacute;nica del Jefe/a de Unidad de Organizaci&oacute;n:</p>
<ul class="num">
	<li>Ejercer las funciones de control y seguimiento de todos los servicios planificados programados por el departamento de Protecci&oacute;n Civil, durante su turno de guardia, mediante las siguientes acciones:
    <ul class="segundo">
        <li>Realizar los cambios operativos que estime necesario y gestionar la soluci&oacute;n a los problemas planteados para el adecuado desarrollo de los todos los servicios realizados por el departamento de Protecci&oacute;n Civil.</li>
    <li>Ejercer las funciones de control operativo e inspecci&oacute;n de los servicios programados ante eventos de riesgo previsible realizados por la departamento de Protecci&oacute;n Civil, debi&eacute;ndose personar en los mismos.</li>
    <li>Realizar las tareas de protecci&oacute;n civil desde el punto de vista de la prevenci&oacute;n operativa que le sean encomendadas durante su turno de guardia.</li>
    <li>Supervisar el inicio y finalizaci&oacute;n de los servicios programados ante eventos de riesgo previsible, as&iacute; como del resto de servicios que se realicen durante su guardia, cuyas funciones est&aacute;n delegadas habitualmente en el coordinador/a de servicios voluntarios, en los casos que est&aacute; presente esta figura.</li>
    <li>Supervisar los cambios de turno del Coordinador/a de servicios Voluntarios en los casos que exista esta figura y se coordinar&aacute; con el mismo para el desarrollo del trabajo a realizar.</li>
    <li>Personarse, a la mayor brevedad, en todos servicios en los que se presenten complicaciones en el desarrollo de los mismos.</li>
    <li>Control de las pr&aacute;cticas de  aspirantes a voluntarios/as y desarrollo de la actividad de los/as voluntarios/as.</li>
    </ul>
    </li>
     <li>Informar al Supervisor/a de guardia, Jefe/a de Guardia y a la Central de Comunicaciones, de los servicios programados ante eventos de riesgo previsible que se realizan en su turno de guardia.</li>
 <li>Coordinar y facilitar a las unidades y recursos de protecci&oacute;n civil todos los medios necesarios para la prestaci&oacute;n de los servicios solicitados.</li>
 <li>Poner operativos los recursos humanos y materiales de la Columna Sanitaria, a requerimiento de quien proceda y en coordinaci&oacute;n con el TATS Jefe/a de Guardia de Procedimientos especiales.</li>
 <li>Activar el procedimiento de movilizaci&oacute;n de personal voluntario por indicaci&oacute;n de la persona competente para ello. Se responsabilizar&aacute; de la evoluci&oacute;n del procedimiento y lo ajustar&aacute; seg&uacute;n las necesidades del proceso en coordinaci&oacute;n con el Jefe/a de Guardia.</li>
 <li>Activar el Equipo DEPA si as&iacute; es solicitado por el/la Supervisor/a de Guardia.</li>
 <li>Responsabilizarse de los problemas que se planteen con los/las voluntarios/as de Servicio durante su turno de guardia:
    <ul class="segundo">
        <li>Personarse en el lugar siempre que se produzca cualquier lesi&oacute;n de un/una voluntario/a en acto de Servicio y cumplimentar el procedimiento de accidente de personal voluntario.</li>
        <li>Coordinarse con el Jefe/a de Guardia para la resoluci&oacute;n de incidentes que afecten al operativo ordinario en los que se hallen implicadas unidades del Cuerpo de Voluntarios/as.</li>
    </ul>
    </li>
    <li>Informar a los responsables de la guardia y a la jefatura del departamento de Protecci&oacute;n Civil de los incidentes que afecten al personal voluntario durante el desarrollo de la guardia.</li>
 <li>Realizar el seguimiento de las actuaciones de las unidades de voluntarios/as, tanto de las funciones operativas como asistenciales, conforme a los procedimientos establecidos (valoraci&oacute;n del desempe&ntilde;o).</li>
 <li>Colaborar con la oficina de recursos voluntarios/as en la gesti&oacute;n del personal voluntario, especialmente fuera del horario de oficina.</li>
 <li>Cumplimentar cuantos informes sean solicitados por los responsables del Servicio relacionados con su actividad.</li>
 <li>Atender las solicitudes del Jefe/a de Guardia en los aspectos relacionados con el operativo diario.</li>
 <li>Encargarse de la docencia pr&aacute;ctica del alumno que le sea asignado en su turno de guardia.</li>
 <li>Emitir un parte diario de la actividad desarrollada por el Cuerpo de Voluntarios/as y de las incidencias que se sucedan con respecto a la misma:
    <ul class="segundo">
        <li>Registrar las no conformidades que afecten a sus actividades.</li>
    <li>Recoger y tramitar durante su turno de guardia, los registros generados por la aplicaci&oacute;n de los procedimientos que corresponda comprobando que est&eacute;n correctamente cumplimentados e introducir los datos correspondientes a su jornada de guardia en las diferentes aplicaciones inform&aacute;ticas que existan.</li>
    </ul>
    </li>
    <li>Asistir a las reuniones, jornadas y comit&eacute;s t&eacute;cnicos cuando as&iacute; sea determinado por la jefatura del departamento de Protecci&oacute;n Civil.</li>
  <li>Asistir al programa de formaci&oacute;n continuada determinado por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>Colaborar en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>Presentarse en el Servicio voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su jornada laboral.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares, sean precisas para el buen funcionamiento del Servicio.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
  <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
  <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
  <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
  <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
  <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
  <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
  <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales (FENIX 0)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del Jefe/a de Divisi&oacute;n de Guardia y del Supervisor/a de Guardia, y org&aacute;nica del Jefe/a de Unidad de Procedimientos Especiales:</p>
<ul class="num">
	<li>Personarse y dar el apoyo log&iacute;stico, t&eacute;cnico y de NRBQ a la asistencia sanitaria en aquellos c&oacute;digos de intervenci&oacute;n que determine el procedimiento de activaci&oacute;n y actuaci&oacute;n de unidades asistenciales y de apoyo.</li>
  <li>Colaborar con el/la Supervisor/a y el/la Jefe/a de Divisi&oacute;n de Guardia en cuantas funciones operativas le sean solicitadas por estos, siempre que no afecte al desarrollo de sus otras funciones.</li>
  <li>Ser el/la responsable del control y supervisi&oacute;n de los equipos humanos y medios materiales de procedimientos especiales durante su periodo de guardia.</li>
  <li>Realizar la revisi&oacute;n del material, control de caducidades de este y del veh&iacute;culo de procedimientos especiales asignado para la realizaci&oacute;n de sus funciones durante la guardia, as&iacute; como la supervisi&oacute;n de los veh&iacute;culos de segunda respuesta (alerta) de procedimientos especiales asignados para incidentes IMV/NRBQ, seg&uacute;n el calendario prefijado y/o tras su utilizaci&oacute;n en un incidente especial.</li>
  <li>Controlar y supervisar la formaci&oacute;n dada a las unidades del operativo diario por los/las TATS de Procedimientos Especiales durante su turno de guardia, as&iacute; como otras tareas de car&aacute;cter formativo, en lo concerniente a los procedimientos especiales, siempre que sea preciso.</li>
  <li>Controlar y supervisar el manejo y el mantenimiento del material de apoyo log&iacute;stico a la asistencia sanitaria y de actuaci&oacute;n ante riesgos especiales, NRBQ y ante cat&aacute;strofes realizado por los/las TATS de Guardia de Procedimientos Especiales.</li>
  <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes e incidentes NRBQ, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
  <li>Registrar las no conformidades que afecten a sus actividades. Recoger y tramitar durante su turno de guardia, los registros generados por la aplicaci&oacute;n de los procedimientos que correspondan, comprobando que est&eacute;n correctamente cumplimentados e introducir los datos correspondientes a su jornada de guardia.</li>
  <li>Supervisar y realizar el informe de guardia diario de las intervenciones y tareas realizadas por el equipo de procedimientos especiales de guardia, as&iacute; como de las incidencias que se sucedan con respecto a la misma. Informando a los responsables de la guardia y a la jefatura del departamento de operaciones de los incidentes considerados de relevancia y/o que afecten a procedimientos especiales (incidentes que conlleven un riesgo NRBQ asociado, IMV, que exista riesgo de disturbio social o t&aacute;ctico, etc.).</li>
  <li>Cumplimentar cuantos informes sean solicitados por los/las responsables del Servicio relacionados con su actividad.</li>
  <li>Realizar las tareas desde el punto de vista de la prevenci&oacute;n operativa que le sean encomendadas durante su turno de guardia.</li>
  <li>Encargarse de la docencia pr&aacute;ctica y la supervisi&oacute;n de los alumnos y del personal voluntario de los equipos especiales que le sean asignados al equipo de procedimientos especiales durante su turno de guardia.</li>
  <li>Asistir a la reuni&oacute;n de coordinaci&oacute;n del inicio de la guardia e informar al TATS de guardia de procedimientos especiales de los eventos de inter&eacute;s.</li>
  <li>Asistir a las reuniones, jornadas y comit&eacute;s t&eacute;cnicos cuando as&iacute; sea determinado por la jefatura del departamento de operaciones.</li>
  <li>Asistir al programa de formaci&oacute;n continuada determinado por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>Colaborar en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares, sean precisas para el buen funcionamiento del Servicio.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
  <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
  <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
  <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
  <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
  <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
  <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">TATS de Guardia de Procedimientos Especiales (FENIX 1)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales y org&aacute;nica del Jefe/a de Unidad de Procedimientos Especiales:</p>
<ul class="num">
	<li>Personarse y dar el apoyo log&iacute;stico, t&eacute;cnico y de NRBQ a la asistencia sanitaria en aquellos c&oacute;digos de intervenci&oacute;n que determine el procedimiento de activaci&oacute;n y actuaci&oacute;n de unidades asistenciales y de apoyo.</li>
  <li>Realizar las tareas desde el punto de vista de la prevenci&oacute;n operativa que le sean encomendadas durante su turno de guardia.</li>
  <li>Realizar la formaci&oacute;n a las unidades del operativo diario, durante su turno de guardia, as&iacute; como otras tareas de car&aacute;cter formativo, en lo concerniente a los procedimientos especiales, siempre que sea preciso.</li>
  <li>Realizar la revisi&oacute;n del material, control de caducidades de este y del veh&iacute;culo de procedimientos especiales asignado para la realizaci&oacute;n de sus funciones durante la guardia</li>
  <li>Suplir provisionalmente las funciones operativas del TATS Jefe/a de Equipo de Guardia cuando est&eacute; inoperativo y/o ocupado en otro incidente.</li>
  <li>Colaborar en la detecci&oacute;n de las no conformidades que afecten a sus actividades informando de ellas al TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales para su tramitaci&oacute;n.</li>
  <li>Atender las solicitudes del TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales, Jefe/a de Divisi&oacute;n de Guardia y del Supervisor/a en los aspectos relacionados con el operativo diario.</li>
  <li>Realizar el manejo y el mantenimiento del material de apoyo log&iacute;stico a la asistencia sanitaria y de actuaci&oacute;n ante riesgos especiales, NRBQ y ante cat&aacute;strofes, que se haya determinado previamente:
    <ul class="segundo">
        <li>Solucionar los problemas de inoperatividad del material, siendo el primer eslab&oacute;n en el mantenimiento, siempre que le sea posible y est&eacute; autorizado para ello. En caso de no poder solucionar el problema informar&aacute; a su superior el TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales.</li>
    <li>Entregar y recoger el material del almac&eacute;n de log&iacute;stica, cat&aacute;strofes y de riesgos especiales que se determine durante su turno de guardia.</li>
    <li>Ser el responsable de la colocaci&oacute;n, mantenimiento y detecci&oacute;n de deficiencias del material de intervenci&oacute;n ante riesgos NRBQ.</li>
    </ul>
    </li>
    <li>Realizar el informe de guardia diario de las intervenciones y tareas realizadas, as&iacute; como de las incidencias que sucedan con respecto a la misma. Informando al TATS Jefe/a de Equipo de Guardia de Procedimientos Especiales de los incidentes considerados de relevancia y/o que afecten a procedimientos especiales (incidentes que conlleven un riesgo NRBQ asociado, IMV, que exista riesgo de disturbio social, etc.).</li>
  <li>Colaborar en la implantaci&oacute;n y ejecuci&oacute;n de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes e incidentes NRBQ.</li>
  <li>Encargarse de la docencia pr&aacute;ctica de los alumnos y del personal voluntario de los equipos especiales que le sean asignados durante su turno de guardia, informando de las incidencias, si las hubiere, al TATS Jefe/a de Equipo de Procedimientos Especiales de Guardia.</li>
  <li>Asistir a las reuniones, jornadas y comit&eacute;s t&eacute;cnicos cuando as&iacute; sea determinado por la jefatura del departamento de operaciones.</li>
  <li>Asistir al programa de formaci&oacute;n continuada determinado por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>Colaborar en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares, sean precisas para el buen funcionamiento del Servicio.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
  <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
  <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
  <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
  <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
  <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
  <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">M&eacute;dico/a asistencial</p>
<p class="nada">Bajo la supervisi&oacute;n del Jefe/a de Divisi&oacute;n de Guardia:</p>
<ul class="num">
	  <li>La responsabilidad operativa de la unidad m&oacute;vil actuante durante el Servicio, dando cumplimiento a los procedimientos operativos del Servicio, y a las instrucciones emanadas de la Central de Comunicaciones o de los responsables del Servicio.</li>
  <li>La responsabilidad de la asistencia a pacientes, in situ e in itinere, conforme a los procedimientos asistenciales del Servicio en vigor.</li>
  <li>La cumplimentaci&oacute;n de cuantos informes sean solicitados por la Jefatura del Servicio relacionados con su guardia.</li>
  <li>La correcta cumplimentaci&oacute;n de los informes asistenciales, por escrito e inform&aacute;ticamente, custodi&aacute;ndolos durante su horario de trabajo, seg&uacute;n procedimiento del Servicio.</li>
  <li>La responsabilidad en el mantenimiento del estado de alerta de la unidad, colaborando con el resto del personal en la escucha permanente de las comunicaciones.</li>
  <li>La revisi&oacute;n del habit&aacute;culo asistencial en colaboraci&oacute;n con el personal de enfermer&iacute;a y t&eacute;cnico.</li>
  <li>La responsabilidad en la reposici&oacute;n del material durante y al finalizar el turno de trabajo, dejando la unidad apta para su uso.</li>
  <li>La responsabilidad sobre el aparataje y material sanitario de las unidades, dirigiendo y colaborando en las labores de mantenimiento y limpieza del mismo, durante su turno de trabajo.</li>
  <li>El trato exquisito, correcto y educado de los pacientes y de todos los intervinientes en la actuaci&oacute;n.</li>
  <li>La responsabilidad en la informaci&oacute;n a los familiares sobre la patolog&iacute;a del paciente y su actuaci&oacute;n.</li>
  <li>La responsabilidad en la transferencia del paciente y de la informaci&oacute;n m&eacute;dica del caso, verbal y escrita, al centro sanitario receptor.</li>
  <li>La participaci&oacute;n y responsabilidad en el entrenamiento del personal adscrito a su equipo de trabajo, as&iacute; como el de los alumnos asignados a su dotaci&oacute;n.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para la buena marcha del Servicio. Todo ello bajo la dependencia, direcci&oacute;n y control de la correspondiente jefatura.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">Enfermero/a asistencial</p>
<p class="nada">Bajo la supervisi&oacute;n del Jefe/a de Divisi&oacute;n de Guardia y del Jefe de Divisi&oacute;n de Guardia de Enfermer&iacute;a:</p>
<ul class="num">
	  <li>Aplicar cuidados de enfermer&iacute;a individualizados basados en los procedimientos del Servicio SAMUR-Protecci&oacute;n Civil.</li>
  <li>Colaborar con el resto del equipo multidisciplinar en el mantenimiento operativo de la unidad, en la alerta y en la escucha permanente de las comunicaciones.</li>
  <li>En caso de ausencia del m&eacute;dico/a de la unidad, ser&aacute; responsable del mantenimiento operativo de la unidad y de realizar todas las actuaciones relacionadas con el/la paciente dentro del &aacute;mbito de sus competencias.</li>
  <li>Colaborar con el/la m&eacute;dico/a en la informaci&oacute;n a familiares.</li>
  <li>Colaborar con el resto del equipo en la valoraci&oacute;n de la escena para identificar posibles riesgos para el/la paciente o el personal actuante. En el control de la seguridad e intimidad del paciente, as&iacute; como en las actuaciones conjuntas con otros cuerpos intervinientes.</li>
  <li>Realizar la valoraci&oacute;n primaria y secundaria de enfermer&iacute;a.</li>
  <li>Vigilar continuamente al paciente para identificar y prevenir complicaciones.</li>
  <li>Realizar las t&eacute;cnicas de enfermer&iacute;a que se precisen en cada momento.</li>
  <li>Administrar de los tratamientos m&eacute;dicos pautados, debiendo conocer los posibles efectos secundarios y posibles reacciones adversas.</li>
  <li>Realizar apoyo t&eacute;cnico al m&eacute;dico/a cuando &eacute;ste lo requiera.</li>
  <li>Colaborar en la exploraci&oacute;n del paciente, siguiendo indicaciones m&eacute;dicas.</li>
  <li>Informar de los cambios que se produzcan en el paciente para la toma de decisiones cl&iacute;nicas.</li>
  <li>Colaborar en la transferencia del paciente al centro correspondiente, proporcionando informaci&oacute;n verbal y escrita a los profesionales de enfermer&iacute;a del centro receptor.</li>
  <li>Realizar la correcta cumplimentaci&oacute;n escrita e inform&aacute;tica, as&iacute; como la custodia, durante el horario de trabajo de los informes asistenciales del Servicio, seg&uacute;n procedimiento (Ver <a href="205.htm">Cumplimentaci&oacute;n de informes de asistencia</a>).</li>
  <li>Colaborar en la revisi&oacute;n, reposici&oacute;n, limpieza y mantenimiento de la unidad.</li>
  <li>Dar un trato exquisito, correcto y educado a los/las pacientes y a todos los intervinientes en la actuaci&oacute;n.</li>
  <li>Promover la formaci&oacute;n, la investigaci&oacute;n, as&iacute; como colaborar en el entrenamiento y formaci&oacute;n del personal adscrito y de los/las alumnos/as en pr&aacute;cticas.</li>
  <li>Cumplimentar cuantos informes sean solicitados por los responsables jer&aacute;rquicos relacionados con el Servicio.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para la buena marcha del Servicio. Todo ello bajo la dependencia, direcci&oacute;n y control de la correspondiente jefatura.</li>
  <li>Cumplir con todos los procedimientos y con la Pol&iacute;tica de Calidad y Ambiental del Servicio SAMUR-Protecci&oacute;n Civil, comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">TATS (T&eacute;cnico/a Auxiliar de  Transporte Sanitario) asistencial</p>
<p class="nada">Bajo la supervisi&oacute;n del Jefe/a de Divisi&oacute;n de Guardia y del Jefe de Divisi&oacute;n de Guardia de enfermer&iacute;a:</p>
<ul class="num">
	<li>La responsabilidad en la conducci&oacute;n del veh&iacute;culo asignado.</li>
  <li>La responsabilidad en la revisi&oacute;n mec&aacute;nica del veh&iacute;culo, previa al inicio del Servicio, y de la comunicaci&oacute;n de las deficiencias detectadas durante su turno de trabajo, as&iacute; como del repostaje del veh&iacute;culo tras finalizar la guardia.</li>
  <li>La responsabilidad en la revisi&oacute;n y reposici&oacute;n del habit&aacute;culo asistencial en ambulancias de SVB y de transporte psiqui&aacute;trico, incluyendo la recogida del material especial designado por la Direcci&oacute;n (electromedicina, comunicaciones, etc.) que ser&aacute; entregado al inicio de la guardia. Al finalizar su turno deber&aacute; devolver el material especial y dejar la unidad apta para su utilizaci&oacute;n.</li>
  <li>Colaborar en la revisi&oacute;n, reposici&oacute;n y limpieza de las Unidades de Soporte Vital Avanzado, bajo la supervisi&oacute;n del responsable de la Unidad. Colaborar junto con el resto de la dotaci&oacute;n en la revisi&oacute;n, reposici&oacute;n y limpieza de las unidades de Soporte Vital B&aacute;sico.</li>
  <li>Colaborar en la cumplimentaci&oacute;n del registro de desinfecci&oacute;n de la unidad cuando sea necesario.</li>
  <li>La responsabilidad en las Unidades de Soporte Vital B&aacute;sico y de Transporte Psiqui&aacute;trico, de la asistencia in situ e in itinere a pacientes, conforme a los procedimientos correspondientes del Servicio.</li>
  <li>La responsabilidad en la operatividad de la USVB y de transporte psiqui&aacute;trico durante el Servicio, dando cumplimiento a las instrucciones emanadas de la Central de Comunicaciones.</li>
  <li>La responsabilidad de las comunicaciones y en la comunicaci&oacute;n correcta de las claves operativas atendiendo, en el caso de USVA, a las indicaciones del m&aacute;ximo responsable del equipo.</li>
  <li>El apoyo t&eacute;cnico al Soporte Vital Avanzado en el &aacute;mbito de sus competencias, bajo las indicaciones del responsable de la unidad y realizando las t&eacute;cnicas sanitarias delegadas por la Enfermer&iacute;a.</li>
  <li>Realizar las tareas en la estaci&oacute;n de comunicaciones:
    <ul class="segundo">
        <li>Control y atenci&oacute;n de la consola de radiocomunicaciones.</li>
    <li>Manejo de l&iacute;neas cabeza-cola.</li>
    <li>An&aacute;lisis de llamadas enviando recursos id&oacute;neos bajo la supervisi&oacute;n del responsable correspondiente.</li>
<li>Conocer el estado y  localizaci&oacute;n de los recursos.</li>
    </ul>
    </li>
    <li>Realizar la correcta cumplimentaci&oacute;n (por escrito o inform&aacute;ticamente) y custodia de los informes asistenciales del Servicio (USVB y Psiquiatr&iacute;a), durante el horario de trabajo, seg&uacute;n procedimiento (Ver&nbsp;<a href="205.htm">Cumplimentaci&oacute;n de informes de asistencia</a>).</li>
  <li>Dar un trato exquisito, correcto y educado a los/as pacientes y a todos los intervinientes en la actuaci&oacute;n.</li>
  <li>Cumplimentar cuantos informes sean solicitados por los responsables jer&aacute;rquicos relacionados con el Servicio.</li>
  <li>La responsabilidad, en las USVB y de transporte psiqui&aacute;trico, de la informaci&oacute;n a los familiares y al paciente sobre la actuaci&oacute;n y el traslado.</li>
  <li>La responsabilidad, en las USVB y de transporte psiqui&aacute;trico, de la transferencia del paciente al centro sanitario receptor.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
  <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>Promover la formaci&oacute;n, as&iacute; como colaborar en el entrenamiento y formaci&oacute;n del personal adscrito y de los alumnos en pr&aacute;cticas.</li>
  <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad y Ambiental del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
  <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
  <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
  <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
  <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
  <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
  <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
<li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">Psic&oacute;logo/a de Guardia (ROMEO)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del Jefe/a de Divisi&oacute;n de Guardia y org&aacute;nica del Jefe/a de Departamento de Operaciones:</p>
<ul class="num">
	<li>Prestar asistencia psicol&oacute;gica de urgencia (intervenci&oacute;n en crisis) en los casos con especial impacto emocional person&aacute;ndose en los incidentes que determine el procedimiento de activaci&oacute;n y actuaci&oacute;n de unidades asistenciales y de apoyo vigente en cada momento.</li>
  <li>Activar el procedimiento de movilizaci&oacute;n del personal voluntario de atenci&oacute;n psicol&oacute;gica en el caso de IMV por orden de qui&eacute;n proceda.</li>
  <li>Responsabilizarse de la revisi&oacute;n y reposici&oacute;n del material del veh&iacute;culo de intervenci&oacute;n psicol&oacute;gica junto con el personal t&eacute;cnico asignado.</li>
  <li>Colaborar en la alerta de la unidad y en la escucha permanente de las comunicaciones.</li>
  <li>Colaborar con el equipo interviniente en su labor asistencial, facilit&aacute;ndole, en la medida de lo posible, los datos de inter&eacute;s cl&iacute;nico requeridos y apoyar al facultativo en la comunicaci&oacute;n de malas noticia a familiares.</li>
  <li>Cumplimentar y custodiar durante su horario de trabajo los informes de atenci&oacute;n psicol&oacute;gica de todas aquellas personas asistidas, as&iacute; como registrarlos en la base de datos correspondiente.</li>
  <li>Realizar el informe de guardia registr&aacute;ndolo a nivel inform&aacute;tico.</li>
  <li>Efectuar el seguimiento de las personas atendidas seg&uacute;n criterios establecidos.</li>
  <li>Cumplimentar cuantos informes sean solicitados por la Jefatura del Servicio relacionados con su guardia.</li>
  <li>Valorar las personas objeto de atenci&oacute;n psicosocial, caracter&iacute;sticas del suceso traum&aacute;tico as&iacute; como reacciones en los afectados y consecuencias en cuanto a repercusiones negativas y formas de afrontamiento.</li>
  <li>Trabajar en una prevenci&oacute;n secundaria que favorezca una valoraci&oacute;n precoz de los factores de riesgo en los afectados y restablecer el enfrentamiento inmediato.</li>
  <li>Cubrir la necesidad de apoyo psicol&oacute;gico inmediato de los intervinientes que lo requieran tras una situaci&oacute;n cr&iacute;tica en el curso de la guardia.</li>
  <li>Participar en el entrenamiento del personal voluntario perteneciente al Equipo Psicosocial.</li>
  <li>Encargarse de la docencia pr&aacute;ctica del/la alumno/a (psic&oacute;logo/a o no) que sea asignado a su turno de guardia, as&iacute; como de la supervisi&oacute;n de las tareas de investigaci&oacute;n y elaboraci&oacute;n de sesiones cl&iacute;nicas de &eacute;stos.</li>
  <li>Colaboraci&oacute;n en la informaci&oacute;n a los familiares sobre la situaci&oacute;n y la atenci&oacute;n prestada, con el permiso del paciente o persona objeto de la intervenci&oacute;n.</li>
  <li>Responsabilizarse de la transferencia del paciente en el centro sanitario o instituci&oacute;n receptora, proporcionando informaci&oacute;n verbal y escrita.</li>
  <li>Colaborar en los proyectos de investigaci&oacute;n y docencia dentro del &aacute;mbito de la Psicolog&iacute;a de Emergencia aprobados por los &oacute;rganos competentes del Servicio.</li>
  <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
  <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio, en concreto los de asistencia psicol&oacute;gica de emergencias.</li>
  <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para la buena marcha del Servicio. Todo ello bajo la dependencia, direcci&oacute;n y control de la correspondiente jefatura.</li>
  <li>La identificaci&oacute;n de las necesidades del personal respecto al Sistema de la calidad, poni&eacute;ndolas en conocimiento del Jefe/a de Unidad de Calidad.</li>
  <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
  <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
  <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
</ul>

<p class="titulo2">TATS Jefes/as de Equipo de Divisi&oacute;n de Calidad</p>
<p class="nada">Bajo la supervisi&oacute;n del Jefe/a de Divisi&oacute;n de Calidad:</p>
<ul class="num">
	<li>El control de calidad (valoraci&oacute;n del desempe&ntilde;o) y el apoyo a la actividad asistencial de los T&eacute;cnicos/as de Transporte Sanitario, velando por el adecuado cumplimiento de los procedimientos del Servicio.</li>
 <li>El control y seguimiento de los tiempos operativos de los Equipos de Soporte Vital B&aacute;sico, siguiendo las directrices marcadas por la Direcci&oacute;n del Servicio.</li>
 <li>El control de las claves de no operatividad de los recursos de Soporte Vital B&aacute;sico.</li>
 <li>La revisi&oacute;n de la cumplimentaci&oacute;n administrativa y sanitaria de los Informes Soporte Vital B&aacute;sico.</li>
 <li>La revisi&oacute;n de la cumplimentaci&oacute;n administrativa de los Informes de Soporte Vital Avanzado.</li>
 <li>El apoyo en los relevos de turno.</li>
 <li>La tramitaci&oacute;n de los partes de incidencias que se generen durante su periodo de guardia.</li>
 <li>La emisi&oacute;n de un parte diario de las ocurridas durante su periodo de guardia.</li>
 <li>El registro de las no conformidades que afectan a su actividad, poni&eacute;ndolas en conocimiento del Jefe/a de Unidad de Calidad, adjunto al Departamento.</li>
 <li>Actualizar y proponer los procedimientos asistenciales de Soporte Vital B&aacute;sico.</li>
 <li>Proponer a la Jefatura de Divisi&oacute;n de Calidad las acciones correctoras pertinentes para mejorar la calidad asistencial de las Unidades de Soporte Vital B&aacute;sico.</li>
 <li>Detectar necesidades formativas de los/las T&eacute;cnicos/as de Transporte Sanitario.</li>
 <li>Colaborar con la Unidad de Capacitaci&oacute;n en programas de formaci&oacute;n espec&iacute;ficos.</li>
 <li>La colaboraci&oacute;n con el Departamento de Operaciones en la evaluaci&oacute;n de tecnolog&iacute;as sanitarias.</li>
 <li>Colaborar en la realizaci&oacute;n de los procedimientos del Servicio.</li>
 <li>Proponer las necesidades de recursos asistenciales para el adecuado desarrollo de las funciones de los T&eacute;cnicos de Transporte Sanitario.</li>
 <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>Cumplimentar cuantos informes sean solicitados por los responsables del Servicio relacionados con su actividad.</li>
 <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares, sean precisas para&nbsp; el buen funcionamiento del Servicio.</li>
 <li>La identificaci&oacute;n de las necesidades del personal respecto al Sistema de la calidad, poni&eacute;ndolas en conocimiento del Jefe/a de Unidad de Calidad.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
 <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
 <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
 <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
 <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
 <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
 <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
 <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">TATS Adscritos a la Central de Comunicaciones</p>
<p class="nada">Bajo la supervisi&oacute;n del Jefe/a de Equipo de la Central de Comunicaciones:</p>
<ul class="num">
	<li>La gesti&oacute;n de todas las demandas de servicios y llamadas que lleguen a la Central de Comunicaciones.</li>
 <li>La cumplimentaci&oacute;n de los partes y documentos correspondientes a su funci&oacute;n.</li>
 <li>La puesta al d&iacute;a y mantenimiento de los elementos de apoyo informativo de la Central de Comunicaciones.</li>
 <li>La gesti&oacute;n de la evoluci&oacute;n de la asistencia.</li>
 <li>La gesti&oacute;n en el apoyo requerido por los operativos asistenciales.</li>
 <li>La correcta transmisi&oacute;n de las instrucciones operativas emanadas por el/la jefe/a de Divisi&oacute;n de Guardia o la jefatura del Servicio.</li>
 <li>El conocimiento de los recursos operativos del Servicio.</li>
 <li>La responsabilidad de custodia del material destinado en la Central de Comunicaciones.</li>
 <li>El correcto manejo y utilizaci&oacute;n del equipo de radiocomunicaciones y todos los elementos destinados a la central de comunicaciones.</li>
 <li>Colaborar en el entrenamiento y formaci&oacute;n del personal adscrito y de los/las alumnos/as en pr&aacute;cticas.</li>
 <li>Dar un trato exquisito, correcto y educado a los demandantes y a todos los intervinientes en la actuaci&oacute;n.</li>
 <li>La vigilancia del cumplimiento de los procedimientos del Servicio.</li>
 <li>La notificaci&oacute;n, al Jefe/a de Equipo o Encargado/a de Central o por delegaci&oacute;n de estos, al Jefe/as de Divisi&oacute;n de Guardia), de las incidencias del Servicio acaecidas durante su turno de trabajo.</li>
 <li>La emisi&oacute;n de partes de incidencias del Servicio durante su turno de trabajo.</li>
 <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en la Central de Comunicaciones voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>La participaci&oacute;n en el entrenamiento del personal adscrito en formaci&oacute;n a su equipo de trabajo.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
 <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
 <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
 <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
 <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
 <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
 <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
 <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">Jefe/a de Equipo de la Divisi&oacute;n de Guardia</p>
<p class="nada">Bajo la supervisi&oacute;n del responsable jer&aacute;rquico correspondiente:</p>
<ul class="num">
	 <li>La responsabilidad en la conducci&oacute;n del veh&iacute;culo asignado.</li>
 <li>La revisi&oacute;n mec&aacute;nica del veh&iacute;culo, siendo responsable de la parte mec&aacute;nica del mismo.</li>
 <li>La revisi&oacute;n del material asistencial del veh&iacute;culo con la colaboraci&oacute;n y supervisi&oacute;n del Directivo/a; Supervisor/a; Jefe/a de Divisi&oacute;n correspondiente.</li>
 <li>El mantenimiento de los equipos diagn&oacute;sticos y terap&eacute;uticos asignados al Directivo/a; Supervisor/a; Jefe/a de Divisi&oacute;n correspondiente.</li>
 <li>La colaboraci&oacute;n con el Directivo/a; Supervisor/a; Jefe/a de Divisi&oacute;n correspondiente en la asistencia in situ a pacientes, conforme a procedimientos de la Direcci&oacute;n de Servicio.</li>
 <li>La responsabilidad en el manejo de las comunicaciones.</li>
 <li>Control de tiempos de las unidades de guardia del operativo.</li>
 <li>Reflejar en el informe de guardia las incidencias generadas tras el control de tiempos.</li>
 <li>La entrega personalizada de documentos administrativos de car&aacute;cter oficial a los integrantes del operativo.</li>
 <li>La distribuci&oacute;n de documentaci&oacute;n de car&aacute;cter informativo a los equipos operativos.</li>
 <li>La toma de datos y cumplimentaci&oacute;n de los registros de paradas cardiacas y de politrauma del Servicio.</li>
 <li>La cumplimentaci&oacute;n los formularios del Servicio.</li>
 <li>La filiaci&oacute;n y control de la evacuaci&oacute;n en IMV.</li>
 <li>El manejo del programa inform&aacute;tico de gesti&oacute;n aplicado a dicho puesto de trabajo.</li>
 <li>La uniformidad adecuada seg&uacute;n normas de la Direcci&oacute;n de Servicio.</li>
 <li>La colaboraci&oacute;n con el Directivo/a; Supervisor/a; Jefe/a de Divisi&oacute;n correspondiente en el control y supervisi&oacute;n de los relevos.</li>
 <li>La asistencia a sesiones de formaci&oacute;n, seg&uacute;n programaci&oacute;n, en su turno de trabajo.</li>
 <li>La realizaci&oacute;n de las tareas administrativas propias Directivo/a; Supervisor/a; Jefe/a de Divisi&oacute;n correspondiente que le sean delegadas.</li>
 <li>La colaboraci&oacute;n en los proyectos de investigaci&oacute;n y docencia aprobados por los &oacute;rganos competentes del Servicio.</li>
 <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Todas aquellas que, en la l&iacute;nea de las descritas y similares a ellas, sean precisas para la buena marcha del Servicio. Todo ello bajo la dependencia, direcci&oacute;n y control del correspondiente responsable jer&aacute;rquico.</li>
 <li>Presentarse en el Servicio voluntariamente o a requerimiento, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
 <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
 <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
 <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
 <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
 <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
 <li>Prestar al paciente el soporte vital b&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
 <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<p class="titulo2">TATS de Mantenimiento de la Oficina del Parque (URO)</p>
<p class="nada">Bajo la supervisi&oacute;n operativa del Jefe/a de Guardia y org&aacute;nica del Jefe/a de Unidad de Parque:</p>
<ul class="num">
	<li>Realizar la revisi&oacute;n diaria de los veh&iacute;culos del operativo por parte del URO, seg&uacute;n procedimiento correspondiente.</li>
 <li>Realizar la parte diaria que corresponda del procedimiento de actuaci&oacute;n del personal de la Oficina del Parque ante situaciones que requieren un aporte especial de veh&iacute;culos, y estar&aacute; preparado por si hubiera que aplicarlo en su totalidad.</li>
 <li>Encargarse de la asistencia, valoraci&oacute;n y gesti&oacute;n de las aver&iacute;as de los veh&iacute;culos del Servicio, y su reflejo en el programa de gesti&oacute;n de flota, siguiendo el criterio de seguridad y operatividad.</li>
 <li>Realizar gesti&oacute;n y control de los accidentes de los veh&iacute;culos del operativo y su reflejo en el programa de gesti&oacute;n de flota, con la elaboraci&oacute;n de partes y cuantos documentos fueran necesarios para la tramitaci&oacute;n ante el seguro.</li>
 <li>Realizar control y revisi&oacute;n del estado general los veh&iacute;culos a la entrada y a la salida del turno operativo de los mismos, verificando que quedan correctamente en carga. Recoger&aacute; hoja de incidencias de los veh&iacute;culos que finalicen turno operativo y notificar&aacute; y gestionar&aacute; cualquier anomal&iacute;a encontrada.</li>
 <li>Asignar diariamente por turno, y seg&uacute;n cuadrante veh&iacute;culos, a los equipos que conforman el operativo diario, gestionando cambios cuando los haya y su reflejo en el programa inform&aacute;tico correspondiente.</li>
 <li>Prestar atenci&oacute;n e informaci&oacute;n al personal del Servicio ante las demandas que se dirijan a la Oficina del Parque.</li>
 <li>Cuando no se encuentre m&aacute;s personal en la Oficina del Parque (noches, fines de semana, festivos, etc.), realizar el control diario del libro de firmas de recogida y entrega de llaves, y de tarjetas de repostaje de los veh&iacute;culos del Servicio.</li>
 <li>Llevar el control y verificaci&oacute;n de la limpieza de los veh&iacute;culos del Operativo realizada por el personal de la empresa contratada para ello.</li>
 <li>Llevar el control, recepci&oacute;n y verificaci&oacute;n de las reparaciones de los veh&iacute;culos del Servicio efectuadas por las diferentes empresas de mantenimiento correctivo.</li>
 <li>Avisar a las empresas contratadas para ello, y realizar el control ante las aver&iacute;as que se produzcan en las instalaciones del Servicio.</li>
 <li>Responsabilizarse de la revisi&oacute;n, mantenimiento, vigilancia y conducci&oacute;n de los veh&iacute;culos asignados a su cargo, as&iacute; como de los materiales que portan.</li>
 <li>Cuando una empresa externa realice funciones iguales o parecidas a las de URO, compartir&aacute;n tareas sin que ello le exima de la responsabilidad de la realizaci&oacute;n de sus funciones. En la toma de decisiones prevalece su orden sobre la de la empresa externa.</li>
 <li>Como norma general, y salvo que el desempe&ntilde;o de sus funciones as&iacute; lo requiera, permanecer&aacute; en la Oficina del Parque para su f&aacute;cil localizaci&oacute;n.</li>
 <li>Realizar antes de finalizar su turno de trabajo, un informe de la guardia con los apartados que se le indiquen.</li>
 <li>Colaborar con el/la Supervisor/a de guardia y el Jefe/a de Divisi&oacute;n de Guardia cuando estos le requieran.</li>
 <li>Realizar las funciones propias de su categor&iacute;a como TATS.</li>
 <li>La asistencia a las sesiones de formaci&oacute;n continuada que con car&aacute;cter obligatorio organice el Servicio.</li>
 <li>Mantener la disponibilidad ante necesidades urgentes y presentarse en el Servicio voluntariamente o a requerimiento de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil, ante situaciones de riesgo y/o cat&aacute;strofe, fuera de su guardia.</li>
 <li>Todas aquellas tareas, acorde con su categor&iacute;a y puesto, que se le encomienden por el responsable desde la Oficina del Parque.</li>
 <li>Cumplir con la Pol&iacute;tica de Calidad del Servicio comunicando al responsable inmediato aquellas desviaciones del est&aacute;ndar o procedimiento correspondiente que afecten a su actividad.</li>
 <li>Segregar adecuadamente los residuos asociados a su puesto de trabajo y llevar a cabo buenas pr&aacute;cticas ambientales, de acuerdo con la Pol&iacute;tica de Calidad y Ambiental del Servicio.</li>
 <li>Colaborar en la organizaci&oacute;n y el desarrollo de la log&iacute;stica sanitaria en escenarios con m&uacute;ltiples v&iacute;ctimas y cat&aacute;strofes, asegurando el abastecimiento y la gesti&oacute;n de recursos y apoyando las labores de coordinaci&oacute;n en situaciones de crisis.</li>
 <li>Prestar atenci&oacute;n sanitaria inicial a m&uacute;ltiples v&iacute;ctimas.</li>
 <li>Colaborar en la preparaci&oacute;n y en la ejecuci&oacute;n de planes de emergencias y de dispositivos de riesgo previsible.</li>
 <li>Aplicar t&eacute;cnicas de apoyo psicol&oacute;gico y social en situaciones de crisis.</li>
 <li>Mantener preventivamente el veh&iacute;culo sanitario y controlar la dotaci&oacute;n material del mismo.</li>
 <li>Prestar al paciente el Soporte Vital B&aacute;sico y apoyo al Soporte Vital Avanzado.</li>
 <li>Trasladar al paciente al centro sanitario &uacute;til.</li>
</ul>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>



</body>

</html>
