<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Accidente laboral con riesgo biol&oacute;gico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Intervinientes: Riesgo biol&oacute;gico: Accidente laboral con riesgo biol&oacute;gico</a></p>

<p class="titulo">ACTUACI&Oacute;N EN ACCIDENTE LABORAL
CON RIESGO BIOL&Oacute;GICO. QUIMIOPROFILAXIS</p>

<p class="nada">Este procedimiento tiene por objeto regular la actuaci&oacute;n del personal ante accidentes laborales con riesgo biol&oacute;gico, se&ntilde;alando las recomendaciones necesarias para el manejo de exposiciones accidentales a fluidos biol&oacute;gicos que contengan Virus Hepatitis B, Virus Hepatitis C y VIH, seg&uacute;n la evidencia cient&iacute;fica internacional actual.</p>

<p class="nada">Ante accidentes de estas caracter&iacute;sticas con contaminaci&oacute;n por fluidos corporales (sangre, LCR, l&iacute;quido sinovial, peric&aacute;rdico, amni&oacute;tico, semen o fluidos vaginales) en el desarrollo de la actividad laboral, se debe:</p>
<ul class="primero">
	<li>Comunicar, inmediatamente, el accidente a la Central de Comunicaciones, haciendo constar que se trata de una exposici&oacute;n accidental a material biol&oacute;gico.</li>
	<li>El personal accidentado realizar&aacute; las pautas de manejo inicial ante exposiciones potencialmente contaminadas, consistentes en:
		<ul class="segundo">
			<li>Contaminaci&oacute;n de heridas abiertas y exposici&oacute;n percutanea:
				<ul class="cuarto">
					<li>L&aacute;vese lo antes posible con agua y jab&oacute;n.</li>
					<li>Posteriormente irrigue con suero salino est&eacute;ril y desinfecte con soluci&oacute;n antis&eacute;ptica.</li>
				</ul>
			</li>
			<li>Contaminaci&oacute;n de mucosas:
				<ul class="cuarto">
					<li>Irrigue con agua o suero salino abundante.</li>
				</ul>
			</li>
		</ul>
	</li>
	<li>El personal accidentado deber&aacute; acudir al centro sanitario de referencia para accidentes laborales (en la actualidad Hospital ASEPEYO de Coslada) concertado con la Mutua de Accidentes Laborales, para la 1&ordf; extracci&oacute;n sangu&iacute;nea de seguimiento para VHB, VHC y VIH, y pautas de profilaxis para VHB.</li>
	<li>El personal accidentado deber&aacute; seguir los cauces establecidos por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil y la Mutua de Accidentes Laborales concertada, en el seguimiento del accidente laboral con riesgo biol&oacute;gico, as&iacute; como el procedimiento administrativo correspondiente de notificaci&oacute;n del accidente laboral a la Subdirecci&oacute;n.</li>
	<li>El jefe de Divisi&oacute;n de Guardia o el Supervisor de Guardia se trasladar&aacute; al lugar del incidente y evaluar&aacute; el riesgo de transmisi&oacute;n de VHB, VHC y VIH. Para ello:
		<ul class="segundo">
			<li>Recoger&aacute; informaci&oacute;n sobre:
				<ul class="cuarto">
					<li>tipo de exposici&oacute;n (contacto, salpicadura, exposici&oacute;n percutanea)</li>
					<li>integridad o no de la piel o mucosas</li>
					<li>volumen de fluidos</li>
					<li>tiempo de exposici&oacute;n</li>
					<li>En el caso de exposici&oacute;n percutanea: tipo de aguja, profundidad del pinchazo, t&eacute;cnica por la que se ha obtenido el fluido.</li>
				</ul>
			</li>
			<li>Recoger&aacute; informaci&oacute;n sobre el paciente-fuente acerca del estadio de su enfermedad (cl&iacute;nica, carga viral, recuento de linfocitos CD4) y  tratamientos actuales.</li>
			<li>Realizar&aacute; un test de determinaci&oacute;n r&aacute;pida de VIH  sobre la fuente y el trabajador accidentado (sistema de diagn&oacute;stico inmediato).</li>
			<li>Informar&aacute; sobre las medidas m&aacute;s adecuadas a seguir, incluyendo las recomendaciones de profilaxis post-exposici&oacute;n para VIH, efectos secundarios y contraindicaciones.</li>
			<li>Si existe un riesgo considerable de transmisi&oacute;n de VIH, facilitar&aacute; en las primeras dos horas tras exposici&oacute;n, el inicio de profilaxis antirretroviral, seg&uacute;n pauta especificada a continuaci&oacute;n. El trabajador, no obstante, podr&aacute;, a decisi&oacute;n propia, iniciar el tratamiento, a&uacute;n con riesgo de transmisi&oacute;n insignificante.</li>
			<li>Facilitar&aacute; un impreso oficial al trabajador en el que conste que &eacute;ste ha recibido informaci&oacute;n sobre la quimioprofilaxis post-exposici&oacute;n, sus efectos secundarios, y su aceptaci&oacute;n o no a la administraci&oacute;n de esta terapia y posterior seguimiento.</li>
			<li>Informar&aacute; y facilitar&aacute; el acceso del trabajador afectado al Centro Sanitario donde se realizar&aacute; la extracci&oacute;n de muestras basales de sangre y la obtenci&oacute;n del tratamiento completo, as&iacute; como la cita para posterior seguimiento (Hospital de Asepeyo en Coslada, Servicio de Urgencias)<b>*</b>
</li>
			<li>Dejar&aacute; constancia en el informe de guardia de la existencia del accidente laboral con riesgo biol&oacute;gico, adjuntando parte de asistencia m&eacute;dica del centro sanitario concertado y el impreso firmado por el trabajador.
</li>
		</ul>
	</li>
	<li>La Unidad de Recursos Humanos se encargar&aacute; del seguimiento del accidente laboral en el aspecto administrativo.</li>
</ul>


<p class="titulo2">PAUTAS DE QUIMIOPROFILAXIS POST-EXPOSICI&Oacute;N ACCIDENTAL A SANGRE Y/O FLUIDOS CONTAMINADOS</p>

<p class="nada">Manejo inicial de exposiciones potencialmente contaminadas, seg&uacute;n el esquema previo.</p>

<p class="nada">Terapias <b>B&aacute;sica</b> y <b>Expandida</b> de profilaxis post-exposici&oacute;n VIH. Debe ser administrada en la 1&ordf; y 2&ordf; hora tras la exposici&oacute;n y durante 4 semanas.
</p><br>


<p class="margin"><b>B&Aacute;SICA</b>: a aplicar cuando hay contaminaci&oacute;n con fluidos o con posibilidad de existencia de sangre (aguja de peque&ntilde;o calibre, sangre no visible, abundante sangrado sobre mucosas) o carga viral baja.</p>
	<ul class="cuarto">
		<li>Combivir (Lamivudina 150 mg /Zidovudina 300 mg): 1 comprimido/12 h.</li>
	</ul>

<p class="margin"><b>EXPANDIDA</b>: a aplicar cuando existe exposici&oacute;n de alto riesgo (volumen alto de sangre contaminada, carga viral alta en paciente terminal). A&ntilde;adir a la pauta anterior.</p>
	<ul class="cuarto">
		<li>Kaletra (Lopinavir 200 mg/ Ritonavir 50 m): 2 comprimidos/12 h.</li>
	</ul>
	
<p class="nada"><b>(*) El responsable de coordinaci&oacute;n y seguimiento de los casos ser&aacute; el Servicio de Medicina Preventiva concertado con la mutua de accidentes laborales.</b></p>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 3.0</font></td>
  </tr>
</table>
</body>

</html>
