<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Contacto con meningitis bacteriana</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Intervinientes: Riesgo biol&oacute;gico: Contacto con meningitis bacteriana</a></p>

<p class="titulo">CONTACTO CON MENINGITIS BACTERIANA. PAUTA DE PROFILAXIS POSTEXPOSICI&Oacute;N OCUPACIONAL</p>

<p class="nada">Este procedimiento tiene por objeto regular la actuaci&oacute;n del personal ante accidentes laborales con riesgo biol&oacute;gico, por contacto con pacientes con posible Meningitis bacteriana.</p>
<p class="nada">Sospecharemos paciente con posible meningitis bacteriana, cuando presente fiebre, cefalea y rigidez de nuca. </p>
<br>
<p class="nada"><strong>Prevenci&oacute;n</strong>: Los m&eacute;todos de prevenci&oacute;n de las Meningitis  bacterianas incluyen por un lado, el uso de  mascarilla para el paciente y el personal sanitario como precauci&oacute;n de contacto con gotitas de pflugge y por otro la Quimioprofilaxis  de los contactos cercanos.</p>
<br>
<p class="nada"><strong>Definici&oacute;n de contacto cercano</strong>: Aunque el "contacto cercano" no ha sido claramente definido, generalmente se refiere a las personas que han tenido contacto prolongado (m&aacute;s de 8 horas), cerca (menos de 3 metros) con el paciente, o que han estado directamente expuestos a las secreciones orales del paciente desde una semana antes de la aparici&oacute;n de los s&iacute;ntomas  hasta 24 horas despu&eacute;s del inicio del tratamiento antibi&oacute;tico apropiado.</p>
<p class="nada">En el caso de personal Sanitario quedan excluidos los contactos transitorios breves, no &iacute;ntimos, salvo que se haya participado en maniobras de reanimaci&oacute;n Cardiopulmonar, intubaci&oacute;n endotraqueal y/o aspiraci&oacute;n de secreciones respiratorias.</p>
<br>
<p class="nada"><strong>Momento de instauraci&oacute;n de la quimioprofilaxis</strong>: Debido a que la tasa de enfermedad secundaria para los contactos cercanos es m&aacute;s alta inmediatamente despu&eacute;s de la aparici&oacute;n de la enfermedad en el caso &iacute;ndice, la Quimioprofilaxis antimicrobiana se debe administrar tan pronto como sea posible (idealmente  menos de 24 horas despu&eacute;s de la identificaci&oacute;n del paciente &iacute;ndice). Por el contrario, la Quimioprofilaxis administrada m&aacute;s de 14 d&iacute;as despu&eacute;s de la exposici&oacute;n al caso &iacute;ndice es probablemente un valor limitado o nulo.</p>
<br>
<p class="nada"><strong>Pautas de quimioprofilaxis</strong>:</p>
<table class="caja">
    <tr> 
      <td class="coloreado"><strong>F&aacute;rmaco</strong></td>
      <td class="coloreado"><strong>Dosis</strong></td>
      <td class="coloreado"><strong>Efectos secundarios</strong></td>
      <td class="coloreado"><strong>Contraindicaciones</strong></td>
    </tr>
    <tr> 
      <td class="coloreado"><b>Rifampicina</b></td>
      <td>600 mg VO/12h durante 2 d&iacute;as</td>
      <td>Ti&ntilde;e l&aacute;grimas y orina.<br>
Disminuye actividad de anticonceptivos orales.</td>
      <td>Embarazo</td>
    </tr>
    <tr> 
      <td class="coloreado"><b>Ciprofloxacino</b></td>
      <td>500mg VO en dosis &uacute;nica</td>
      <td>&nbsp;</td>
      <td>Embarazo y lactancia</td>
    </tr>
    <tr> 
      <td class="coloreado"><b>Ceftriaxona</b></td>
      <td>250mg IM en dosis &uacute;nica<br><br>Indicada en Embarazo</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </table>
<p class="nada">Se podr&aacute; optar por la pauta de Rifampicina o Ciprofloxacino en primera elecci&oacute;n.</p>
<p class="nada">En caso de Embarazo se utilizar&aacute; Ceftriaxona.</p>

<ul class="primero">
	<li>En caso de sospecha de contacto con paciente con Meningitis bacteriana, el trabajador lo comunicar&aacute; a la Central de comunicaciones. que a su vez informar&aacute; al Jefe de Divisi&oacute;n de Guardia.</li>
	<li>El Jefe de Divisi&oacute;n de guardia, recabar&aacute; la informaci&oacute;n necesaria en el centro hospitalario, y en cualquier caso, informar&aacute; al trabajador del posible riesgo y le ofertar&aacute; el tratamiento antibi&oacute;tico indicado (seg&uacute;n pautas anteriores).</li>
	<li>El trabajador deber&aacute; acudir al centro sanitario de referencia concertado con la Mutua de Accidentes Laborales en un plazo de 72 horas,  para el seguimiento del accidente laboral y del tratamiento.</li>
	<li>El personal accidentado deber&aacute; seguir los cauces establecidos por la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil y la Mutua de Accidentes Laborales en el seguimiento del accidente laboral, as&iacute; como el procedimiento administrativo correspondiente de notificaci&oacute;n de accidente laboral a la Subdirecci&oacute;n. </li>
	<li>El Jefe de Divisi&oacute;n de Guardia dejar&aacute; constancia en el informe de guardia de la existencia del accidente laboral con riesgo biol&oacute;gico.</li>
	<li>La Secci&oacute;n de Log&iacute;stica, se encargar&aacute; del seguimiento del accidente laboral en el aspecto administrativo.</li>
</ul>




 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 6.0</font></td>
  </tr>
</table>
</body>

</html>
