<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Autoprotecci&oacute;n ante casos sospechos de viruela del mono</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Intervinientes: Autoprotecci&oacute;n ante casos sospechos de viruela del mono</a></p>

<p class="titulo">Actuaci&oacute;n ante posibles casos de pacientes infectados por viruela del mono</p>
<p class="nada">Este procedimiento tiene como objetivo las indicaciones del manejo de los casos con sospecha o confirmaci&oacute;n de viruela del mono en el escenario actual.</p>
<p class="nada">La viruela del mono es una zoonosis v&iacute;rica que fue declarada emergencia de salud p&uacute;blica de importancia internacional por la directora general de la OMS el 23 de junio de 2022 hasta mayo de 2023 y actualmente, desde el 14 de agosto de 2024.</p>
<p class="nada"> Las lesiones son firmes o gomosas, bien circunscritas, profundas y a menudo desarrollan umbilicaci&oacute;n (se asemeja a un punto en la parte superior de la lesi&oacute;n). Se describen a menudo como dolorosas hasta la fase de curaci&oacute;n, cuando se convierten en picor (costras). Suelen aparecer en las zonas genital y anorrectal o en la boca. Este exantema no siempre aparece en las palmas de las manos y las plantas de los pies.</p>
<p class="nada">Las lesiones suelen desarrollarse simult&aacute;neamente y evolucionar juntas en cualquier parte del cuerpo. La evoluci&oacute;n de las lesiones pasa por cuatro etapas: macular, papular, vesicular (elevadas y llenas de l&iacute;quido claro) y pustular (llenas de l&iacute;quido opaco), antes de la formaci&oacute;n de costras y la descamaci&oacute;n. Una vez que se han ca&iacute;do todas las costras y se ha formado una nueva capa de piel, la persona deja de ser contagiosa.</p>
<p class="nada">En el brote actual tambi&eacute;n se han dado con frecuencia s&iacute;ntomas rectales (por ejemplo, heces purulentas o sanguinolentas, dolor rectal y/o sangrado rectal).</p>
<p class="nada">La fiebre y otros s&iacute;ntomas prodr&oacute;micos (por ejemplo, escalofr&iacute;os, linfadenopat&iacute;as, malestar general, mialgia o cefalea) pueden aparecer antes de la erupci&oacute;n, pero se pueden dar despu&eacute;s de la misma o no estar presentes en absoluto.</p>
<p class="nada">Tambi&eacute;n suelen presentan s&iacute;ntomas respiratorios (por ejemplo, dolor de garganta, congesti&oacute;n nasal o tos). El periodo de incubaci&oacute;n es de 3 a 17 d&iacute;as. Durante este tiempo, la persona no tiene s&iacute;ntomas.</p>
<p class="nada">La enfermedad suele durar entre 2 y 4 semanas.</p>
<p class="nada">La transmisi&oacute;n de persona a persona del virus de la viruela del mono se produce por contacto directo con el material de la lesi&oacute;n o por exposici&oacute;n a las secreciones respiratorias. Los informes sobre la transmisi&oacute;n de persona a persona describen un contacto estrecho con una persona infectada. La transmisi&oacute;n en entornos sanitarios se ha descrito raramente.</p>
<p class="nada">Existe riesgo alto de contagio si:</p>
<ul class="tercero">
    <li>Hay un contacto sin protecci&oacute;n entre la piel o las membranas mucosas de una persona y la piel, las lesiones o los fluidos corporales de un paciente (por ejemplo, cualquier contacto sexual, salpicaduras involuntarias de saliva del paciente a los ojos o a la cavidad oral de una persona, contacto sin guantes con el paciente), o materiales contaminados (por ejemplo, s&aacute;banas, ropa).</li>
 <li>Se est&aacute; dentro de un habit&aacute;culo cerrado a menos de 1,80 metros de un paciente durante cualquier procedimiento que pueda crear aerosoles de secreciones orales, lesiones cut&aacute;neas o suspensi&oacute;n de exudados secos (por ejemplo, sacudir la ropa de cama sucia), sin llevar mascarilla FFP2, guantes, bata / traje de protecci&oacute;n y protecci&oacute;n ocular.</li>
</ul>

<p class="titulo2">Medidas de protecci&oacute;n de intervinientes</p>
<p class="nada">En las atenciones a pacientes con sospecha o viruela del mono confirmada es obligatorio:</p>
<ul class="primero">
	<li>En todas las asistencias a pacientes o contacto con personas del entorno cercano se utilizar&aacute;n como elementos de protecci&oacute;n: mascarilla FFP2, protecci&oacute;n ocular, guantes y batas o trajes antisalpicaduras (Nivel 1). Se le pondr&aacute; al paciente, de manera inmediata, una mascarilla quir&uacute;rgica, as&iacute; como a personas del entorno cercano habitual.</li>
 <li>En los casos en los que sea necesario el manejo avanzado de la v&iacute;a a&eacute;rea o t&eacute;cnicas en las que se creen aerosoles de secreciones orales, se utilizar&aacute;n las mismas medidas. </li>
 <li>Si se realiza traslado se mantendr&aacute;n las medidas tomadas con respecto al personal. Se deber&aacute;n cubrir las lesiones del paciente con una s&aacute;bana evitando el contacto con superficies, no desvestirle y guardar todas sus pertenencias en una bolsa. Preavise al hospital sobre el traslado del caso sospechoso y la situaci&oacute;n cl&iacute;nica del paciente. </li>
</ul>
<p class="nada">Con posterioridad a la asistencia se deben comunicar los siguientes datos al jefe de guardia para su notificaci&oacute;n a:</p>
<ul class="cuarto">
	<li>Salud P&uacute;blica: nombre, apellidos, DNI/pasaporte, fecha de nacimiento y hospital de traslado,</li>
 <li>Unidad de RRHH: datos de los intervinientes. </li>
</ul>


<p class="nada">Una vez finalizado el aviso:</p>
<ul class="primero">
	<li>Si se ha usado bata o traje des&eacute;chela o desinfecte, seg&uacute;n el caso, con Surfaclin, as&iacute; como la protecci&oacute;n ocular. </li>
 <li>Retire las s&aacute;banas contaminadas.</li>
 <li>Contenga y elimine los residuos contaminados, como ap&oacute;sitos, vendas o guantes desechables, mascarillas. </li>
 <li>Desinfecte las superficies y los objetos del veh&iacute;culo sanitario que haya tocado el paciente con Surfaclin. </li>
 <li>Realice higiene de manos.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 5.0</font></td>
  </tr>
</table>
</body>

</html>
