<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Procedimiento radiotelef&oacute;nico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Procedimiento radiotelef&oacute;nico</a></p>

<p class="titulo">PROCEDIMIENTO RADIOTELEF&Oacute;NICO</p>

<p class="titulo2">CONCEPTOS</p>

<ul class="primero">
<li>Utilizar un lenguaje radiotelef&oacute;nico uniforme es garant&iacute;a de eficacia, seguridad e inteligibilidad.</li>
<li>El lenguaje debe ser claro, conciso, concreto y, sobre todo, uniforme.</li>
<li>Su uso es una obligaci&oacute;n para cualquier miembro de la Subdirecci&oacute;n General de SAMUR&ndash;Protecci&oacute;n Civil del Ayuntamiento de Madrid conforme a las siguientes normas:
	<ul class="segundo">
		 <li>Escuchar antes de hablar para asegurar que nadie ocupa la frecuencia.</li>
 <li>Hablar clara y lentamente con el micr&oacute;fono a unos 5 cm de la boca.</li>
 <li>Comenzar a hablar transcurrido al menos 1 segundo desde que se efect&uacute;a la presi&oacute;n del PTT, para asegurar que no se pierda parte del mensaje.</li>
 <li>Emitir mensajes completos y concisos, confirmando su recepci&oacute;n y comprensi&oacute;n.</li>
 <li>Est&aacute; prohibido dar nombres y datos personales por radio, m&aacute;xime si se trata de personal de la Subdirecci&oacute;n General de SAMUR &ndash; Protecci&oacute;n civil, salvo que la jefatura o el procedimiento correspondiente lo autorice.</li>
 <li>Se utilizar&aacute; la segunda persona en los t&eacute;rminos de &ldquo;Usted&rdquo; en llamada de voz de grupo o &ldquo;abierta&rdquo;.</li>
 <li>Se utilizar&aacute; el c&oacute;digo ICAO para las letras y n&uacute;meros ordinales.<br><br>
		<table class="sinborde">
			 <tr>
			  <td width="20%">A: Alfa</td><td width="20%">K: Kilo</td><td width="20%">U: Uniform</td><td>1: Primero</td>
			 </tr>
			  <tr>
			  <td>B: Bravo</td><td>L: Lima</td><td>V: V&iacute;ctor</td><td>2: Segundo</td>
			 </tr>
			 <tr>
			  <td>C: Charly</td><td>M: Mike</td><td>W: Whisky</td><td>3: Tercero</td>
			 </tr>
			 <tr>
			  <td>D: Delta</td><td>N: November</td><td>X: X-Ray</td><td>4: Cuarto</td>
			 </tr>
			 <tr>
			  <td>E: Eco</td><td>O: Oscar</td><td>Y: Yankee</td><td>5: Quinto</td>
			 </tr>
			 <tr>
			  <td>F: Foxtrot</td><td>P: Papa</td><td>Z: Zul&uacute;</td><td>6: Sexto</td>
			 </tr>
			 <tr>
			  <td>G: Golf</td><td>Q: Qu&eacute;bec</td><td>&nbsp;</td><td>7: S&eacute;ptimo</td>
			 </tr>
			 <tr>
			  <td>H: Hotel</td><td>R: Romeo</td><td>&nbsp;</td><td>8: Octavo</td>
			 </tr>
			 <tr>
			  <td>I: India</td><td>S: Sierra</td><td>&nbsp;</td><td>9: Noveno</td>
			 </tr>
			 <tr>
			  <td>J: Juliet</td><td>T: Tango</td><td>&nbsp;</td><td>0: Negativo</td>
			 </tr>
			 
		</table></li>
	 <li>Se podr&aacute;n utilizar para designar las iniciales de los c&oacute;digos de patolog&iacute;a, los t&eacute;rminos m&eacute;dicos que incluye cada grupo. EJ. T- 5 (Trauma 5).</li>
 <li>Se utilizar&aacute; el horario de 24 horas y el cifrado en 6 n&uacute;meros para las fechas.</li>
 <li>La Central de Comunicaciones es la responsable en el control de la red de comunicaciones, autorizando y denegando su uso conforme al procedimiento adecuado.</li>
 <li>En caso de discrepancia, prevalece el criterio de la Central de Comunicaciones sobre las unidades del operativo. Las unidades pueden comunicar su disconformidad en el apartado de incidencias del informe de asistencia, con la correspondiente comunicaci&oacute;n al Jefe de Divisi&oacute;n de Guardia final de la Jornada, hecho que incorporar&aacute; en el informe de guardia diario.</li>
 <li>No se autoriza el uso de ning&uacute;n otro lenguaje diferente del autorizado por la Subdirecci&oacute;n General.</li>
 <li>Se proh&iacute;be el establecimiento de discusiones entre el operativo y la Central de Comunicaciones.</li>
	</ul></li>
</ul>

<p class="titulo2">ESTABLECIMIENTO DE LA COMUNICACI&Oacute;N</p>

<p class="nada"><b>Llamada de voz de grupo o "abierta"</b>. Se establecen cuatro tipos de comunicaciones:</p>
	<ul class="segundo">
		<li><b>Normal</b>: no existe urgencia para establecer la comunicaci&oacute;n. Se consideran entre otras:
<ul class="tercero">
				<li>Cualquier comunicado cuando no exista tr&aacute;fico en la red.</li>
 <li>Informaci&oacute;n sobre el servicio e incidencias (solicitud de informaci&oacute;n sobre hospital de referencia, etc.)</li>
 <li>Solicitud de enlaces entre operativos.</li>
 <li>Transmisi&oacute;n de informaci&oacute;n complementaria a las claves de operatividad 3 y 4.</li>
 <li>Solicitud de informaci&oacute;n por parte de la jefatura o Central.</li>
<li>Solicitud de apoyo de recurso.</li>
			</ul>
		</li>
		<li><b>Preferente</b>: cuando la informaci&oacute;n que se quiere dar tiene mayor importancia que la que se est&aacute; realizando. Su uso implica prioridad en el establecimiento de la comunicaci&oacute;n con la Central de Comunicaciones, debiendo &eacute;sta cortar cualquier comunicaci&oacute;n en curso, excepto las de car&aacute;cter urgente. Se consideran subsidiarios de este tipo de comunicaci&oacute;n, las comunicaciones de gesti&oacute;n sobre las de informaci&oacute;n:
<ul class="tercero">
				<li>Informaci&oacute;n importante para el devenir de un servicio.</li>
<li>Código 3.1 y politrauma.</li>
			</ul>
		</li>
		<li><b>Urgente</b>. cuando la informaci&oacute;n que se quiere transmitir es importante, no precisando que exista comunicaci&oacute;n en curso. Su uso implica m&aacute;xima prioridad en el establecimiento de la comunicaci&oacute;n por parte de la Central de Comunicaciones, debiendo &eacute;sta cortar cualquier comunicaci&oacute;n en curso o en espera de comienzo. Entre otras:
<ul class="tercero">
				<li>Claves de peligro. Clave 100.</li>
  <li>Informaci&oacute;n de accidente presenciado.</li>
<li>Informaci&oacute;n de accidente de la propia unidad.</li>
			</ul>
		</li>
		<li><b>General (CQ)</b>: la Central de Comunicaciones utilizar&aacute; esta f&oacute;rmula cuando quiera establecer comunicaci&oacute;n con todas las unidades operativas, o con grupos en concreto (USVA, USVB, etc.)</li>
	</ul>
<br>
<p class="nada"><b>Llamada privada o "cerrada"</b>. Se podr&aacute; utilizar en las siguientes situaciones:</p>
	<ul class="segundo">
		<li>Ampliar informaci&oacute;n sobre el aviso por parte de la Central o actuantes o viceversa.</li>
  <li>Aportar datos confidenciales sobre las v&iacute;ctimas.</li>
  <li>Comunicar incidencias que no puedan ser transmitidas en llamada de grupo.</li>
<li>Enlace entre unidades actuantes.</li>
	</ul>
<br>
<p class="nada"><b>Llamada de datos</b></p>
	<ul class="segundo">
		<li>Env&iacute;o de claves de activaci&oacute;n e informaci&oacute;n sobre el aviso desde la Central hacia las bases, unidades o port&aacute;tiles, as&iacute; como las llamadas generales (CQ).</li>
  <li>Env&iacute;o de claves de estado desde unidades o port&aacute;tiles hacia la Central.</li>
	</ul>

<p class="titulo2">PROCEDIMIENTO EN CADA CASO</p>
<p class="nada"><b>Llamadas de voz de grupo o "abiertas"</b></p>
<ul class="primero">
	<li><u>NORMAL</u>
<ul class="segundo">
  <li>Cerci&oacute;rese de que la frecuencia est&aacute; libre.</li>
 <li>Pronuncie el indicativo de la unidad con la que se desea hablar.</li>
 <li>El indicativo de las unidades actuantes ser&aacute; el tipo de unidad (SAMUR, ALFA, MIKE, etc.) y las tres &uacute;ltimas cifras del n&uacute;mero municipal asignado a cada veh&iacute;culo.</li>
 <li>Pronuncie la palabra &ldquo;DE&rdquo;</li>
 <li>Pronuncie el indicativo propio.</li>
 <li>El indicativo al que se llama responder&aacute; &ldquo;ADELANTE&rdquo;, seguido del indicativo de la estaci&oacute;n que est&aacute; llamando.</li>
 <li>A continuaci&oacute;n, emita el mensaje.</li>
<li>Finalice la comunicaci&oacute;n con la palabra &ldquo;RECIBIDO&rdquo; y termine con la estaci&oacute;n con la que se ha hablado.</li>
		</ul>
	</li>
	<li><u>PREFERENCIA</u>
		<ul class="segundo">
		<li>Espere que finalice el mensaje en curso, si existiese.</li>
 <li>Pronuncie el indicativo de la unidad que llama con la palabra &ldquo;PREFERENTE&rdquo;.</li>
 <li>Espere que la Central de Comunicaciones autorice la comunicaci&oacute;n, con la formula &ldquo;ADELANTE EL EQUIPO QUE LLAMA PREFERENTE&rdquo;.</li>
 <li>Establezca la comunicaci&oacute;n conforme al procedimiento normal.</li>
		</ul>
	</li>
	<li><u>URGENCIA</u>
		<ul class="segundo">
		<li>Espere que finalice el mensaje en curso, si existiese.</li>
  <li>Pronuncie el indicativo de la unidad que llama con la palabra &ldquo;URGENTE&rdquo;.</li>
  <li>Espere que la Central de Comunicaciones autorice la comunicaci&oacute;n, con la formula &ldquo;ADELANTE EL EQUIPO QUE LLAMA URGENTE&rdquo;</li>
  <li>Establezca la comunicaci&oacute;n conforme al procedimiento normal.</li>
		</ul>
	</li>
	<li><u>GENERAL</u>
		<ul class="segundo">
		<li>Este tipo de comunicados los dar&aacute; la Central  y no los equipos operativos.</li>
  <li>Espere que finalice el mensaje en curso, si existiese.</li>
  <li>Pronuncie &ldquo;CQ DE CENTRAL A TODAS LAS UNIDADES EN SERVICIO&rdquo; si es general; A TODAS LAS UNIDADES SVB/SVA&rdquo; si es de grupo &ldquo;&hellip;CON CONFIRMACION&rdquo; si se requiere confirmaci&oacute;n de la recepci&oacute;n.</li>
  <li>Repita dos veces, con intervalo de segundos, para que las unidades se preparen para la recepci&oacute;n del mensaje.</li>
  <li>A continuaci&oacute;n, emita el comunicado esperando la confirmaci&oacute;n en su caso.</li>
  <li>Si precisa confirmaci&oacute;n, las unidades afectadas  contestar&aacute;n:
<ul class="tercero">
				<li>Tipo de unidad.</li>
				<li>N&uacute;mero de indicativo.</li>
				<li>Recibido o enterado.</li>
			</ul>
		</li>
		<li>La Central de Comunicaciones solicitar&aacute; a los equipos la confirmaci&oacute;n, valorando aquellas que por operatividad no pudieran escuchar la llamada</li>
		<li>La Central de Comunicaciones emitir&aacute; parte a la jefatura de las unidades que incumplan la confirmaci&oacute;n</li>
		</ul>
	</li>
</ul>


<p class="nada"><b>Llamadas de voz privada o "cerradas"</b></p>
<ul class="primero">
	<li>Solicite permiso a la Central de Comunicaciones para establecer llamada  privada o &ldquo;cerrada&rdquo; (Clave 8 o Clave 8.1) con &eacute;sta, conforme a procedimiento  normal.</li>
  <li>La Central especificar&aacute; el canal con el que debe contactar.</li>
  <li>Indique la raz&oacute;n de esta solicitud, si le es requerida.</li>
  <li>Seleccione el modo privado y marque el identificativo de comunicaci&oacute;n del canal de la Central  indicado.</li>
</ul>



<p class="nada"><b>Llamadas de datos</b></p>
<ul class="primero">
	 <li>La Central de Comunicaciones activar&aacute; los recursos enviando un mensaje con los datos del aviso (hora de activaci&oacute;n de la unidad, lugar del suceso, distrito, c&oacute;digo inicial e informaci&oacute;n complementaria), por este orden a: base o bases de ambulancias, unidades y equipos port&aacute;tiles.</li>
 <li>Las unidades receptoras del aviso deber&aacute;n confirmar el recibido con la clave 1 con la mayor brevedad posible.</li>
 <li>En el supuesto de ser imposible, por problemas t&eacute;cnicos, comunicar las claves de estado, estas se comunicar&aacute;n por voz.</li>
 <li>Se transmitir&aacute;n por llamada de datos las claves de estado de 1 al 5 informaci&oacute;n por voz, en las claves 3 (informaci&oacute;n de inter&eacute;s sobre el incidente a la llegada de la unidad) y clave 4 (hospital de traslado), salvo imposibilidad, en cuyo caso se har&aacute;n por llamada de voz de grupo o abierta.</li>
 <li>Los c&oacute;digos siguientes ser&aacute;n comunicados a las unidades no s&oacute;lo por datos sino, tambi&eacute;n, por llamada de voz:<br>
	<ul class="tercero">
		 <li>1.3 - 1.4 - 1.7 - 1.8 </li>
 <li>2.2 - 2.5 - 2.6 - 2.7 - 2.9 - 2.10 - 2.11 - 2.12 - 2.12.1 - 2.13 &ndash; 2.13.1</li>
 <li>3.1 &ndash; 3.2 - 3.3 - 3.13 (sospecha patolog&iacute;a ictus) &ndash; 3.15</li>
 <li>4.2 - 4.4 - 4.7 - 4.8 - 4.9 - 4.10</li>
 <li>5.3 </li>
 <li>Todos los c&oacute;digos 7</li>
 <li>C&oacute;digo 10.1 </li>
	</ul>
	<p class="nada">Todos estos c&oacute;digos se transferir&aacute;n por llamada de voz, salvo casos de levedad contrastada. Igualmente podr&aacute;n transferirse por voz otros c&oacute;digos que presenten indicios de gravedad.</p>
	</li>	
</ul>
<p class="titulo2">INDICATIVOS</p>
<p class="nada">Se consideran como tales las palabras que identifican a personas o instituciones que pueden utilizar la red de comunicaciones de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil. Se dividen en dos tipos, <b>Propios</b> y <b>Ajenos</b>.</p>
<p class="titulo3">PROPIOS</p>

<p class="titulo3">Ordinarios</p>
<p class="nada">PARTICULARES</p>
<ul class="tercero">
	<li><strong>Central</strong>: Central de Comunicaciones. </li>
  <li><strong>Madrid 0</strong>: Alcalde de Madrid. </li>
  <li><strong>Madrid 1</strong>: Delegado del &Aacute;rea de Seguridad y Emergencias. </li>
  <li><strong>Madrid 2</strong>: Coordinador General de Seguridad y Emergencias. </li>
  <li><strong>Madrid 3</strong>: Director General de  SAMUR-Protecci&oacute;n Civil. </li>
  <li><strong>Samur 0</strong>: Subdirector General de SAMUR-Protecci&oacute;n Civil. </li>
  <li><strong>Samur 01</strong>: Jefe de Departamento de Operaciones. </li>
  <li><strong>Samur 02</strong>: Jefe de Departamento de Recursos. </li>
  <li><strong>Samur 03</strong>: Jefe de Departamento de Capacitaci&oacute;n, Calidad e  Investigaci&oacute;n. </li>
  <li><strong>Samur 04</strong>: Jefe de Departamento de Normativas de Calidad. </li>
  <li><strong>Samur 05</strong>: Jefe de Departamento de Voluntarios de Protecci&oacute;n  Civil. </li>
  <li><strong>Samur 06</strong>: Jefe de Unidad Adjunta de Formaci&oacute;n. </li>
  <li><strong>Samur 07</strong>: Jefe de Unidad Adjunta a Recursos Humanos.</li>
  <li><strong>Samur 08</strong>: Jefe de Unidad Adjunta de Calidad Asistencial.</li>
  <li><strong>Samur 09</strong>: Jefe de Unidad Adjunta de Gesti&oacute;n de Datos.</li>
  <li><strong>Samur 10</strong>: Jefe de Unidad Adjunta de Normativas de Calidad.</li>
  <li><strong>Samur 11</strong>: &nbsp;Jefe de Unidad Adjunta de Organización.</li>
  <li><strong>Samur 12</strong>: Jefe de Unidad Adjunta de Documentaci&oacute;n y Soporte  Jur&iacute;dico. </li>
  <li><strong>Samur 13</strong>: Jefe de Unidad Adjunta de Documentaci&oacute;n de Calidad y Gesti&oacute;n Medioambiental. </li>
  <li><strong>Samur 14</strong>: Jefe de Unidad de Infraestructuras. </li>
  <li><strong>Samur 15</strong>: Jefe de Unidad Adjunta de Apoyo Organizativo. </li>
  <li><strong>Samur 16</strong>: Jefe de Unidad Adjunta de Archivo. </li>
  <li><strong>Samur 17</strong>: Jefe de Unidad de Material sanitario y Electromedicina. </li>
  <li><strong>Samur 18</strong>: Jefe de Unidad de Selecci&oacute;n, Formaci&oacute;n y Calidad  asistencial. </li>
  <li><strong>Samur 19</strong>: Jefe de Unidad Adjunta de Parque de Veh&iacute;culos. </li>
  <li><strong>Samur 20</strong>: Jefe de Unidad Adjunta de Preventivos y Procedimientos  Especiales. </li>
  <li><strong>Samur 21</strong>: Jefe de Unidad Adjunta de Organizaci&oacute;n Operativa. </li>
  <li><strong>Samur 22</strong>: Jefe de Unidad de Log&iacute;stica y Compras. </li>
  <li><strong>GOLF 01</strong>: Encargado de Divisi&oacute;n de Selecci&oacute;n de Voluntarios. </li>
  <li><strong>GOLF 02</strong>: Encargado de Calidad. </li>
  <li><strong>GOLF 03</strong>: Encargado de Planificaci&oacute;n. </li>
  <li><strong>GOLF 04</strong>: TATS Recursos Materiales. </li>
  <li><strong>Charly</strong>: Jefe de la Divisi&oacute;n de Guardia.</li>
  <li><strong>Delta</strong>: Jefe de la Divisi&oacute;n de Enfermer&iacute;a de Guardia. </li>
  <li><strong>Romeo</strong>: Psic&oacute;logo de Guardia. </li>
  <li><strong>Óscar</strong>: TATS Encargado de Central de Comunicaciones </li>
  <li><strong>F&eacute;nix 0</strong>: TATS Jefe de Equipo Jefe de Guardia de procedimientos especiales.</li>
  <li><strong>F&eacute;nix 1: </strong>TATS de Guardia de Procedimientos Especiales.</li>
  <li><strong>Lima:</strong> TATS Jefe de Equipo de Guardia de Actividad Voluntaria.</li>
  <li><strong>Sierra: </strong>Coordinador de Guardia de voluntarios. </li>
</ul>
<p class="nada">GENERALES</p>
<ul class="tercero">
	<li><strong>BASE</strong>: Base de unidades. </li>
  <li><strong>SAMUR</strong>: USVA / Directivo de Guardia. </li>
  <li><strong>VIR</strong>: Veh&iacute;culo de intervenci&oacute;n r&aacute;pida. </li>
  <li><strong>ALFA</strong>: USVB. </li>
  <li><strong>PAPA</strong>: Unidad psiquiatr&iacute;a. </li>
  <li><strong>TANGO</strong>: Veh&iacute;culos de transporte. </li>
  <li><strong>MIKE</strong>: Coche de mando. </li>
  <li><strong>ECO</strong>: Equipo sanitario a pie. </li>
  <li><strong>LINCE</strong>: Equipo sanitario en bicicleta. </li>
  <li><strong>HALC&Oacute;N</strong>: Equipo sanitario en moto. </li>
  <li><strong>URO</strong>: Personal y veh&iacute;culo de mantenimiento. </li>
  <li><strong>ZUL&Uacute;</strong>: Personal conductor de veh&iacute;culos pesados de la  columna sanitaria. </li>
  <li><strong>VRALA</strong>: Veh&iacute;culo r&aacute;pido de apoyo log&iacute;stico y  avituallamiento. </li>
  <li><strong>PMA</strong>: Puesto de Mando Avanzado.</li>
  <li><strong>PSA</strong>: Puesto Sanitario Avanzado.</li>
  <li><strong>VAIS</strong>: Veh&iacute;culo de Apoyo Intervenci&oacute;n Sanitaria.</li>
  <li><strong>Yankee</strong>: Unidad m&eacute;dica en veh&iacute;culo ligero.</li>
  <li><strong>UPR</strong>: Unidad de Prevenci&oacute;n y Reacci&oacute;n</li>
  <li><strong>Foxtrot</strong>: Farmacia m&oacute;vil.</li>
</ul>

<p class="nada">Seg&uacute;n la base o funci&oacute;n:</p>
<ul class="tercero">
	<li><strong>Charly Oscar</strong>: M&eacute;dico jefe de Divisi&oacute;n de Guardia y responsable Administrativo y Operativo de la guardia en ausencia del Charly Bravo.</li>
     <li><strong>Charly Eco</strong>: M&eacute;dico Jefe de Divisi&oacute;n de Guardia.</li>
     <li><strong>Charly Bravo</strong>: M&eacute;dico Jefe de Divisi&oacute;n de Guardia y Responsable Administrativo y Operativo de la Guardia.</li>
     <li><strong>Delta Norte</strong>: Jefe de Divisi&oacute;n de Enfermer&iacute;a de Guardia.</li>
     <li><strong>Delta Sur</strong>: Jefe de Divisi&oacute;n de Enfermer&iacute;a de Guardia.</li>
     <li><strong>Mike Oscar: </strong>Jefe de Equipo de la Divisi&oacute;n de Guardia adscrito al Charly Oscar.</li>
     <li><strong>Mike Eco: </strong>Jefe de Equipo de la Divisi&oacute;n de Guardia adscrito al Charly Eco.</li>
     <li><strong>Mike Bravo: </strong>Jefe de Equipo de la Divisi&oacute;n de Guardia adscrito al Charly Bravo.</li>
     <li><strong>Mike Norte: </strong>Jefe de Equipo de la Divisi&oacute;n de Enfermer&iacute;a de Guardia adscrito al Delta Norte.</li>
     <li><strong>Mike Sur: </strong>Jefe de Equipo de la Divisi&oacute;n de Enfermer&iacute;a de Guardia adscrito al Delta Sur.</li>
     <li><strong>Mike Supervisor: </strong>Jefe de Equipo de la Divisi&oacute;n de Guardia adscrito al Supervisor.</li>
</ul>

<p class="nada">Los indicativos de las bases ser&aacute;n los siguientes:</p>
<ul class="tercero">
	  <li><strong>Base 0</strong> - BASE CENTRAL Ronda de las Provincias 4-6-7, Casa de Campo - Distrito  MONCLOA-ARAVACA. </li>
  <li><strong>Base 1</strong> - Avenida Orovilla, 50 - El Espinillo - Distrito VILLAVERDE. </li>
  <li><strong>Base 2</strong> - Calle de San Bernardo, 68 - Distrito CENTRO. </li>
  <li><strong>Base 3</strong> - Calle de Federico Salm&oacute;n, 8 - Distrito CHAMART&Iacute;N. </li>
  <li><strong>Base 4.1 </strong>- Calle Peloponeso, 9.<strong>-</strong> Distrito  CIUDAD LINEAL. </li>
  <li><strong>Base 5</strong> - Calle de Eugenia de Montijo, 90 - Distrito CARABANCHEL. </li>
  <li><strong>Base 6</strong> - Calle Pirineos, 1 - Distrito MONCLOA-ARAVACA</a>.</li>
  <li><strong>Base 7</strong> - Traves&iacute;a  del vino, 1 - La Estrella - Distrito MONCLOA-ARAVACA.</li>
  <li><strong>Base 8.1, 8.2 y  8.3</strong> - Calle Hoyuelo 7- Distrito  RETIRO.</li>
  <li><strong>Base 9</strong> - Calle Antonio L&oacute;pez, 142-144 - Distrito USERA.</li>
  <li><strong>Base 10</strong> - Calle Infanta Mercedes, 34 - Distrito  TETU&Aacute;N.</li>
  <li><strong>Base 11.1 y 11.2</strong> - Calle Arequipa 8 -  Distrito HORTALEZA.</li>
  <li><strong>Base 12</strong> - Avenida de Moratalaz 48 - Distrito  MORATALAZ.</li>
  <li><strong>Base 13.1 y 13.2</strong> - Avenida de  Valladolid 6- Distrito MONCLOA-ARAVACA.</li>
  <li><strong>Base 14</strong> - Calle Casuarina, 10 - Distrito LATINA.</li>
  <li><strong>Base 15</strong> - Plaza de Col&oacute;n  (subterr&aacute;neo)-  Distrito CENTRO. </li>
  <li><strong>Base 16</strong> - Calle del Doctor Ram&oacute;n Castroviejo, 47 - Isla de Tabarca - Distrito FUENCARRAL - EL PARDO. </li>
  <li><strong>Base 17</strong> - Calle las Santeras, 39 - Distrito VIC&Aacute;LVARO. </li>
  <li><strong>Base 19</strong> - Calle de Mar&iacute;a  Sevilla Diago, 40 - Distrito SAN BLAS &ndash; CANILLEJAS. </li>
  <li><strong>Base 20.1 y 20.2</strong> - Traves&iacute;a Puerto  de Reinosa, 4 - Distrito VILLA DE VALLECAS. </li>
  <li><strong>Base 21</strong> - Calle Playa Am&eacute;rica, 34  - Distrito BARAJAS. </li>
  <li><strong>Base 22</strong> - Calle Pedro Heredia, 34 - Distrito SALAMANCA. </li>
  <li><strong>Base 23.1, 23.2, 23.3, 23.4, 23.5, 23.6 </strong>- Plaza  de Legazpi 7 &ndash;<strong> </strong>Distrito ARGANZUELA.</li>
  <li><strong>Base 25.1 y 25.2</strong> - Calle del Monte Esquinza, 41 - Distrito CHAMBER&Iacute;. </li>
  <li><strong>Base 26.1 y 26.2</strong> - Avda de Buenos Aires, 17 – Distrito PUENTE DE VALLECAS. </li>
</ul>
<p class="nada">Si alguna de las bases contase con m&aacute;s de una planta o zona para albergar unidades se la nombrar&aacute; base seguido del n&uacute;mero y acompa&ntilde;ada del n&uacute;mero de la zona o planta. </p>
<p class="titulo3">Extraordinarios</p>
<p class="nada">Son utilizados en  servicios y situaciones especiales. Se designar&aacute;n en la planificaci&oacute;n del servicio.</p>
<p class="titulo3">Indicativos ajenos</p>
<ul class="segundo">
	<li><strong>BETA, 080</strong>: Bomberos. </li>
  <li><strong>092</strong>: Polic&iacute;a Municipal. </li>
  <li><strong>DELTA</strong>: Coche patrulla de Polic&iacute;a municipal. </li>
  <li><strong>ZETA</strong>: Coche patrulla Polic&iacute;a nacional. </li>
  <li><strong>PUERTO</strong>: Patrulla a pie de Polic&iacute;a municipal. </li>
  <li><strong>HOTEL</strong>: Patrulla de moto. </li>
  <li><strong>GOLF</strong>: Servicio gr&uacute;a. </li>
  <li><strong>091</strong>: Polic&iacute;a Nacional. </li>
  <li><strong>COTA</strong>: Guardia Civil Rural y de Tr&aacute;fico. </li>
  <li><strong>SUMMA</strong>: Servicio de Urgencias M&eacute;dicas de la Comunidad de Madrid.</li>
  <li><strong>CRUZ ROJA</strong>: Cruz Roja.</li>
  <li><strong>HELIC&Oacute;PTERO</strong>: Helic&oacute;ptero (seguido de la instituci&oacute;n a la que pertenece).</li>
  <li><strong>SERMAS</strong>: Servicio Madrile&ntilde;o de Salud.</li>
  <li><strong>SAMUR SOCIAL</strong>: Servicios sociales municipales.</li>
  <li><strong>UAPMMM</strong>: Unidad de Apoyo y Protecci&oacute;n Mujer, Menor y Mayor. Polic&iacute;a Municipal. </li>
  <li><strong>SELUR</strong>: Servicio Especial de Limpieza Urgente. </li>
  <li><strong>SAM</strong>: Servicio Atenci&oacute;n a la Mujer (Polic&iacute;a Nacional). </li>
  <li><strong>SEAM</strong>: Servicio de Emergencias Alimentarias Municipales. </li>
  <li><strong>SEVEMUR</strong>: Servicio de Emergencia Veterinaria. </li>
</ul>
<p class="titulo2">CLAVES</p>
<p class="nada">Designan mediante n&uacute;meros o palabras situaciones operativas del servicio. Est&aacute;n aprobadas por la Subdirecci&oacute;n General de SAMUR &ndash; Protecci&oacute;n Civil y son de uso obligatorio para todos los miembros durante las actuaciones.</p>
<p class="margin">Podemos definir las claves en tres grupos:</p>
<ul class="cuarto">
	<li><strong>Claves de actuaci&oacute;n</strong>: aquellas claves que nos informan sobre el proceso de atenci&oacute;n de un incidente siendo estas desde la clave 1 a la clave 5.</li>
 <li><strong>Claves de estado</strong>: aquellas claves que informan del estado de la operatividad o no de las unidades, siendo estas 0, 6, 6.1, 11,12, 14, 22.</li>
 <li><strong>Resto de claves</strong>: el resto de las claves de apoyo de localizaci&oacute;n, etc.</li>
</ul>
<p class="margin">Se deber&aacute; enviar por clave de datos:</p>
<ul class="cuarto">
	<li><strong>Estatus 9</strong>: para anular una clave de inoperatividad 6 y al principio de la guardia para las unidades que estuvieran en el cuadrante de la guardia, para comunicar as&iacute; su clave 11.</li>
 <li><strong>Estatus 7</strong>: Para aceptar la clave V&iacute;ctor.</li>
</ul>
<ul class="tercero">
 <li><strong>clave 0</strong>: Recurso operativo. </li>
 <li><strong>clave 1</strong>: Recurso en emergencia. </li>
 <li><strong>clave 2</strong>: Salida hacia el lugar de actuaci&oacute;n. </li>
 <li><strong>clave 2.1</strong>: Funci&oacute;n de control y/ o apoyo al operativo (Activaci&oacute;n voluntaria).</li>
 <li><strong>clave 3</strong>: Llegada al lugar de actuaci&oacute;n. </li>
 <li><strong>clave 4</strong>: Salida del lugar del suceso hacia hospital. </li>
 <li><strong>clave 5</strong>: Llegada al hospital o centro asistencial. </li>
 <li><strong>clave 6</strong>: Unidad inutilizada por causa sin definir. Precisa aclaraci&oacute;n y autorizaci&oacute;n. </li>
 <li><strong>clave 6.1</strong>: Unidad en per&iacute;odo de operatividad parcial. En clave 0.</li>
 <li><strong>clave 7</strong>: Ubicaci&oacute;n en su base. </li>
 <li><strong>clave 7.1</strong>: Ubicaci&oacute;n en su zona. </li>
 <li><strong>clave 8</strong>: Establecimiento de contacto telef&oacute;nico para comunicaci&oacute;n. </li>
 <li><strong>clave 8.1</strong>: Establecimiento de contacto por TETRA o Red principal en llamada de voz privada o &quot;cerrada&quot; con la Central. </li>
 <li><strong>clave 9</strong>: Lugar de localizaci&oacute;n geogr&aacute;fica de la unidad. </li>
 <li><strong>clave 10</strong>: Peligro inminente para la dotaci&oacute;n de la unidad.</li>
 <li><strong>clave 10.1</strong>: Necesidad de presencia policial. indicando el motivo (presi&oacute;n social, corte de tr&aacute;fico, etc.). </li>
 <li><strong>clave 11</strong>: Inicio de la jornada laboral o servicio programado. </li>
 <li><strong>clave 12</strong>: Finalizaci&oacute;n de la jornada laboral o servicio programado. </li>
 <li><strong>clave 13</strong>: Imposibilidad de dar informaci&oacute;n en ese momento. Precisa aclaraci&oacute;n posterior. </li>
 <li><strong>clave 14</strong>: Indicaci&oacute;n de inicio de relevo. Precisa autorizaci&oacute;n. </li>
 <li><strong>clave 15</strong>: Solicitud de apoyo de Bomberos. </li>
 <li><strong>clave 16</strong>: Solicitud de apoyo de otra unidad SAMUR o Jefe de Divisi&oacute;n de Guardia. Precisa confirmaci&oacute;n del tipo de Unidad solicitada. </li>
 <li><strong>clave 17</strong>: Solicitud de traslado con TATS de apoyo de otra unidad, Jefe de Divisi&oacute;n de Guardia, Delta o Romeo. </li>
 <li><strong>clave 18</strong>: Solicitud de contacto con Charly por personal de enfermer&iacute;a. </li>
 <li><strong>clave 19</strong>: Solicitud de contacto con Charly por la unidad solicitante. </li>
 <li><strong>clave 20</strong>: Comunicaci&oacute;n a Relaciones Externas del aviso.</li>
 <li><strong>clave 21</strong>: solicitud de farmacia m&oacute;vil. </li>
 <li><strong>clave 22</strong>: Solicitud de repostaje.</li>
 <li><strong>clave 23</strong>: Solicitud del programa de traducci&oacute;n.</li>
 <li><strong>clave 29</strong>: solicitud de rellamada al demandante por parte de la Central de Comunicaciones.</li>
 <li><strong>clave 100</strong>: Clave de Polic&iacute;a para solicitud de recurso urgente (Polic&iacute;a Municipal o SAMUR). </li>
 <li><strong>clave VICTOR</strong> En descanso, asuntos internos o avituallamiento. Precisa autorizaci&oacute;n. </li>
 <li><strong>CQ</strong>: Llamada general o de grupo a los operativos. </li>
</ul>

<p class="titulo2">C&Oacute;DIGOS DE INCIDENTES</p>
<p class="nada">Indican, mediante n&uacute;meros, los diferentes incidentes por los que act&uacute;an las unidades de la Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil. Est&aacute;n fijados por la jefatura y son de utilizaci&oacute;n obligatoria para todo el personal del servicio.</p>
<p class="nada">Se clasifican en 11 grandes grupos que, a su vez, integran varios subgrupos:</p>
<p class="titulo3">1. ACCIDENTE DE TR&Aacute;FICO</p>
	<table class="sinborde">
			 <tr><td width="35px">1.1</td><td>Accidente sin especificar</td></tr>
			 <tr><td>1.2</td><td>Accidente con menos de 3 v&iacute;ctimas</td></tr>
			 <tr><td>1.3</td><td>Accidente con m&aacute;s de tres v&iacute;ctimas confirmadas</td></tr>
			 <tr><td>1.4</td><td>Atropello</td></tr>
			 <tr><td>1.5</td><td>Accidente de motocicleta</td></tr>
			 <tr><td>1.6</td><td>Accidente de bicicleta</td></tr>
             <tr><td>1.6.1</td><td>Accidente de patinete</td></tr>
			 <tr><td>1.7</td><td>Accidente de autob&uacute;s</td></tr>
			 <tr><td>1.8</td><td>Accidente con veh&iacute;culo pesado</td></tr>
		</table>
<p class="titulo3">2. ACCIDENTE NO DE TR&Aacute;FICO</p>
	<table class="sinborde">
			 <tr><td width="35px">2.1</td><td>Heridas</td></tr>
			 <tr><td>2.2</td><td>Atrapamientos / enterramientos</td></tr>
			 <tr><td>2.3</td><td>Casual: ca&iacute;da, etc.</td></tr>
			 <tr><td>2.4</td><td>Agresi&oacute;n sin especificar</td></tr>
             <tr><td>2.4.1</td><td>Agresi&oacute;n por spray de autodefensa</td></tr>
			 <tr><td>2.5</td><td>Arma blanca</td></tr>
			 <tr><td>2.6</td><td>Arma de fuego</td></tr>
			 <tr><td>2.7</td><td>Precipitado</td></tr>
			 <tr><td>2.8</td><td>Autolisis traum&aacute;tica</td></tr>
			 <tr><td>2.9</td><td>Arrollamiento por metro o tren</td></tr>
			 <tr><td>2.10</td><td>Quemado</td></tr>
			 <tr><td>2.11</td><td>Electrocuci&oacute;n</td></tr>
			 <tr><td>2.12</td><td>Ahogamiento</td></tr>
              <tr><td>2.12.1</td><td>OVACE</td></tr> 
			 <tr><td>2.13</td><td>Agresi&oacute;n sexual</td></tr>
             <tr><td>2.13.1</td><td>Agresi&oacute;n sexual facilitada por drogas</td></tr>
           <tr><td>2.14</td><td>Dispositivos el&eacute;ctricos de control policial</td></tr>
		</table>

<p class="titulo3">3. ENFERMEDAD</p>
	<table class="sinborde">
			 <tr><td width="35px">3.1</td><td>Parada cardiorrespiratoria</td></tr>
			 <tr><td>3.2</td><td>Inconsciente sin filiar causa</td></tr>
			 <tr><td>3.3</td><td>Infarto o Patolog&iacute;a coronaria</td></tr>
			 <tr><td>3.4</td><td>Convulsi&oacute;n</td></tr>
			 <tr><td>3.5</td><td>Intoxicaci&oacute;n por drogas de abuso</td></tr>
			 <tr><td>3.6</td><td>Intoxicaci&oacute;n por f&aacute;rmacos y/o productos t&oacute;xicos</td></tr>
			 <tr><td>3.7</td><td>Autolisis no traum&aacute;tica</td></tr>
			 <tr><td>3.8</td><td>Urgencias endocrino-metab&oacute;licas</td></tr>
			 <tr><td>3.9</td><td>Intoxicaci&oacute;n et&iacute;lica</td></tr>
			 <tr><td>3.10</td><td>Otros</td></tr>
			 <tr><td>3.11</td><td>Patolog&iacute;a respiratoria</td></tr>
			 <tr><td>3.12</td><td>Patolog&iacute;a cardiovascular</td></tr>
			 <tr><td>3.13</td><td>Patolog&iacute;a neurol&oacute;gica</td></tr>
			 <tr><td>3.14</td><td>Patolog&iacute;a digestiva</td></tr>
			 <tr><td>3.15</td><td>Patolog&iacute;a obst&eacute;trica</td></tr>
			 <tr><td>3.16</td><td>Patolog&iacute;a ginecol&oacute;gica</td></tr>
			 <tr><td>3.17</td><td>Patolog&iacute;a urol&oacute;gica</td></tr>
			 <tr><td>3.18</td><td>Patolog&iacute;a infecciosa</td></tr>
			 <tr><td>3.19</td><td>Patolog&iacute;a psicosom&aacute;tica</td></tr>
			 <tr><td>3.20</td><td>Patolog&iacute;a anafil&aacute;ctica </td></tr>
		</table>
<p class="titulo3">4. ESPEC&Iacute;FICA DE BOMBEROS O COLECTIVOS</p>
	<table class="sinborde">
			 <tr><td width="35px">4.1</td><td>Incendio</td></tr>
			 <tr><td>4.2</td><td>Explosi&oacute;n</td></tr>
			 <tr><td>4.3</td><td>Apertura de puerta</td></tr>
			 <tr><td>4.4</td><td>Derrumbamientos</td></tr>
			 <tr><td>4.5</td><td>Servicios especiales</td></tr>
			 <tr><td>4.6</td><td>Preventivos</td></tr>
			 <tr><td>4.7</td><td>Riesgo qu&iacute;mico</td></tr>
			 <tr><td>4.8</td><td>Riesgo nuclear</td></tr>
			 <tr><td>4.9</td><td>Riesgo biol&oacute;gico</td></tr>
			 <tr><td>4.10</td><td>Incendio con v&iacute;ctimas confirmadas</td></tr>
             <tr><td>4.11</td><td>Petici&oacute;n de apoyo por parte de bomberos</td></tr>
		</table>
<p class="titulo3">5. PSIQUI&Aacute;TRICO y SOCIOSANITARIO</p>
<table class="sinborde">
			 <tr><td width="35px">5.1</td><td>Orden judicial</td></tr>
			 <tr><td>5.2</td><td>Orden m&eacute;dica</td></tr>
			 <tr><td>5.3</td><td>Orden m&eacute;dica urgente/ orden m&eacute;dica en paciente muy agresivo</td></tr>
			 <tr><td>5.4</td><td>Certificaci&oacute;n psiqui&aacute;trica</td></tr>
			 <tr><td>5.5</td><td>Problema social</td></tr>
			 <tr><td>5.6</td><td>Huelga de hambre</td></tr>
			 <tr><td>5.7</td><td>Violencia de g&eacute;nero</td></tr>
			 <tr><td>5.8</td><td>Maltrato a menores</td></tr>
             <tr><td>5.9</td><td>Atenci&oacute;n sociosanitaria a personas mayores en riesgo social o con sospecha de maltrato</td></tr>
</table>
<p class="titulo3">6. CAD&Aacute;VER</p>
<table class="sinborde">
			 <tr><td width="35px">6.1</td><td>Domicilio</td></tr>
			 <tr><td>6.2</td><td>V&iacute;a p&uacute;blica</td></tr>
			 <tr><td>6.3</td><td>Local p&uacute;blico (incluye centro sanitario)</td></tr>
             <tr><td>6.4</td><td>Fallecimiento personas sin hogar con independencia lugar del suceso</td></tr>
		</table>
<p class="titulo3">7. ESPECIALES</p>
<table class="sinborde">
			 <tr><td width="35px">7.1</td><td>Amenaza de bomba</td></tr>
			 <tr><td>7.2</td><td>Atentado explosivo</td></tr>
			 <tr><td>7.3</td><td>Otro tipo de atentado</td></tr>
			 <tr><td>7.4</td><td>Accidente de tren</td></tr>
			 <tr><td>7.5</td><td>Accidente de avi&oacute;n</td></tr>
			 <tr><td>7.6</td><td>Accidente de transporte de mercanc&iacute;as peligrosas</td></tr>
		</table>
<p class="titulo3">8. SERVICIOS PROGRAMADOS</p>
	<table class="sinborde">
			 <tr><td width="35px">8.1</td><td>Presencia de una unidad, sin SVA ni PSA</td></tr>
			 <tr><td>8.2</td><td>Presencia de 2 o 3 unidades, sin SVA ni PSA</td></tr>
			 <tr><td>8.3</td><td>Presencia de m&aacute;s de 3 unidades, sin SVA ni PSA</td></tr>
			 <tr><td>8.4</td><td>Presencia de una o m&aacute;s unidades SVA, sin PSA, con o sin otros recursos</td></tr>
			 <tr><td>8.5</td><td>Despliegue de PSA, con o sin otros recursos</td></tr>
			 <tr><td>8.6</td><td>Presencia de todos los medios y recursos de SAMUR-Protecci&oacute;n Civil</td></tr>
			 <tr><td>8.7</td><td>Servicio preventivo desde el operativo ordinario</td></tr>
			 <tr><td>8.8</td><td>Emergencia. Necesidad inmediata de refuerzo para el operativo (Orden de Directivo de Guardia)</td></tr>
             <tr><td>8.12</td><td>Servicio de análisis de riesgos.<br />
             <ul class="cuarto">
             <li>C&oacute;digo de cierre AS-1.1 Identificaci&oacute;n y registro de riesgos espec&iacute;ficos para planes de distrito (zonas inundables, heladas, etc).</li>
             <li>C&oacute;digo de cierre AS-1.2 Identificaci&oacute;n de riesgos en zona/local ante futura celebraci&oacute;n de evento de riesgo previsible</li>
             </ul></td></tr>
             <tr><td>8.13</td><td>Servicio de seguimiento de riesgos.<br />
             Identificaci&oacute;n, alerta y registro de riesgos meteorol&oacute;gicos:
             <ul class="cuarto">
             <li>C&oacute;digo final AS-2.1 Nevadas.</li>
             <li>C&oacute;digo final AS-2.2 Lluvias torrenciales.</li>
             <li>C&oacute;digo final AS-2.3 Otras, a indicar.</li>
             </ul>
             Identificaci&oacute;n, alerta y registro de riesgos antr&oacute;picos:
             <ul class="cuarto">
             <li>C&oacute;digo final AS-3.1 Manifestaciones.</li>
             <li>C&oacute;digo final AS-3.2 Concentraciones.</li>
             <li>C&oacute;digo final AS-3.3 Fiestas.</li>
             <li>C&oacute;digo final AS-3.4 Otros.</li>
             </ul>
             Seguimiento de simulacros de evacuaci&oacute;n:
             <ul class="cuarto">
             <li>C&oacute;digo final AS-4.1 Verificaci&oacute;n de instalaciones.</li>
             <li>C&oacute;digo final AS-4.2 Activaci&oacute;n en tiempo real.</li>
             <li>C&oacute;digo final AS-4.3 Mixto: Verificaci&oacute;n y activaci&oacute;n.</li>
             </ul>
             </td></tr>
             <tr><td>8.14</td><td>Servicio de formación/divulgación externa</td></tr>
             <tr><td>8.15</td><td>Servicio de log&iacute;stica y otros</td></tr>
		</table>
<p class="titulo3">9. DONACI&Oacute;N DE &Oacute;RGANOS</p>
		<table class="sinborde">
			 <tr><td width="35px">9</td><td>Donante en asistolia</td></tr>
		</table>
<p class="titulo3">10. COMPONENTES HERIDOS</p>
<table class="sinborde">
			 <tr><td width="35px">10.1</td><td>SAMUR - Protecci&oacute;n Civil</td></tr>
			 <tr><td>10.2</td><td>Polic&iacute;a Municipal</td></tr>
			 <tr><td>10.3</td><td>Bombero de Madrid</td></tr>
			 <tr><td>10.4</td><td>Polic&iacute;a Nacional</td></tr>
			 <tr><td>10.5</td><td>Otras instituciones</td></tr>
		</table>
<p class="titulo3">15. PSICOL&Oacute;GICOS</p>
<table class="sinborde">
			 <tr><td width="35px">15.1</td><td>Atenci&oacute;n psicol&oacute;gica a la v&iacute;ctima primaria</td></tr>
			 <tr><td>15.2</td><td>Atenci&oacute;n psicol&oacute;gica a familiares y allegados</td></tr>
			 <tr><td>15.3</td><td>Atenci&oacute;n psicol&oacute;gica a implicados</td></tr>
			 <tr><td>15.4</td><td>Atenci&oacute;n psicol&oacute;gica a testigos</td></tr>
			 <tr><td>15.5</td><td>Atenci&oacute;n psicol&oacute;gica a intervinientes de SAMUR-Protecci&oacute;n Civil</td></tr>
			 <tr><td>15.6</td><td>Atenci&oacute;n psicol&oacute;gica a intervinientes de Cuerpos y Fuerzas de Seguridad</td></tr>
			 <tr><td>15.7</td><td>Atenci&oacute;n psicol&oacute;gica a intervinientes de Bomberos</td></tr>
			 <tr><td>15.8</td><td>Programa de Sensibilizaci&oacute;n y Reeducaci&oacute;n vial</td></tr>
			 <tr><td>15.9</td><td>Colaboraci&oacute;n del Romeo en el suceso sin paciente "in situ"</td></tr>
			 <tr><td>15.10</td><td>Activaci&oacute;n/Presencia del Romeo en situaci&oacute;n de preventivo</td></tr>
		</table>

<p class="titulo3"><u>C&Oacute;DIGOS ESPEC&Iacute;FICOS</u></p>
<ul class=nada>
    <li><b>C&oacute;digo infarto</b> - Reperfusi&oacute;n en el SCACEST
    	<ul class="tercero">
		<li>Con Fibrinolisis. C&oacute;digo 14</li>
        <li>Para Angioplastia Primaria. C&oacute;digo 12</li></ul></li>
    <li><b>C&oacute;digo 11</b> - Procedimiento de actuaci&oacute;n conjunta para la asistencia integral al paciente reanimado de una parada cardiaca.</li>
	<li><b>C&oacute;digo 13</b> - Procedimiento para reperfusi&oacute;n precoz en el ICTUS agudo.</li>
	<li><b>C&oacute;digo 15</b> - Procedimiento de actuaci&oacute;n conjunta para la asistencia integral al paciente politraumatizado.</li>
    <li><b>C&oacute;digo 15.1</b> - Procedimiento de actuaci&oacute;n conjunta para la asistencia integral al paciente con causa traum&aacute;tica potencialmente grave.</li>
    <li><b>C&oacute;digo 16</b> - Procedimiento de actuaci&oacute;n conjunta para la asistencia integral al paciente con SCASEST 16.1, 16.2 y 16.3.</li>
    <li><b>C&oacute;digo 18</b> - Procedimiento de actuaci&oacute;n ante la sospecha de un paciente con sepsis</li>
    <li><b>C&oacute;digo 19</b> - Procedimiento de actuaci&oacute;n conjunta para la asistencia integral al paciente con un posible Tromboembolismo Pulmonar (TEP)</li>
	<li><b>C&oacute;digo 33</b> - Procedimiento de actuaci&oacute;n ante el paciente con s&iacute;ncope o pres&iacute;ncope post esfuerzo.</li>
    <li><b>C&oacute;digo Crisis</b> - Crisis epil&eacute;ptica grave.</li>
<li><b>C&oacute;digo VISEM</b> - Protocolo de asistencia sanitaria urgente y coordinada a mujeres v&iacute;ctimas de violencia sexual.</li>
<li><b>C&oacute;digo 90</b> - Solicitud de acompa&ntilde;amiento policial de veh&iacute;culos en preavisos hospitalarios dentro del procedimiento de actuaci&oacute;n conjunta con Polic&iacute;a Municipal.</li>
</ul><br />
<img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_USVA.pdf" class="enlace" target="_blank" >Ver anexo: C&oacute;digos de incidentes</a><br /><br />

<p class="nada"><b><u>C&Oacute;DIGOS DE PATOLOG&Iacute;A</u></b></p>

<p class="nada">La codificaci&oacute;n de patolog&iacute;as en SAMUR-Protecci&oacute;n Civil est&aacute; basada en una adaptaci&oacute;n de la Clasificaci&oacute;n de Enfermedades Internacional, CIE-9 MC, al &aacute;mbito de trabajo del Servicio. Cada uno de los c&oacute;digos alfanum&eacute;ricos asignados a la patolog&iacute;a atendida se corresponden con un n&uacute;mero de la clasificaci&oacute;n CIE-9 MC.</p>
<p class="nada">Al finalizar un servicio las unidades comunicar&aacute;n a la Central de Comunicaciones dos c&oacute;digos: el c&oacute;digo final de incidente y el c&oacute;digo de patolog&iacute;a de cada uno de los pacientes atendidos que est&eacute;n relacionados con el incidente del c&oacute;digo inicial y final.</p>

<p class="nada">Se clasifican en:</p>

<ul class="primero">
	<li><b>C&oacute;digos para USVA</b>: 
		<ul class="nada">
			<li><b>1. TRAUM&Aacute;TICOS</b> - 100 c&oacute;digos</li>
			<li><b>2. DIGESTIVOS</b> - 25 c&oacute;digos</li>
			<li><b>3. NEUROL&Oacute;GICOS</b> - 22 c&oacute;digos</li>
			<li><b>4. UROL&Oacute;GICOS</b> - 8 c&oacute;digos</li>
			<li><b>5. INFECCIOSOS</b> - 12 c&oacute;digos</li>
			<li><b>6. OBST&Eacute;TRICOS</b> - 18 c&oacute;digos</li>
			<li><b>7. GINECOL&Oacute;GICOS</b> - 5 c&oacute;digos</li>
			<li><b>8. CARDIOVASCULARES</b> - 59 c&oacute;digos</li>
			<li><b>9. RESPIRATORIOS</b> - 11 c&oacute;digos</li>
			<li><b>10. ANAFILAXIA</b> - 6 c&oacute;digos</li>
			<li><b>11. PSIQUI&Aacute;TRICOS</b> - 28 c&oacute;digos</li>
			<li><b>12. INTOXICACIONES</b> - 27 c&oacute;digos</li>
			<li><b>13. ENDOCRINO-METAB&Oacute;LICAS</b> - 20 c&oacute;digos</li>
			<li><b>14. AGENTES F&Iacute;SICOS</b> - 33 c&oacute;digos</li>
			<li><b>15. OFTALMOL&Oacute;GICAS</b> - 11 c&oacute;digos</li>
			<li><b>16. ORL</b> - 11 c&oacute;digos</li>
			<li><b>18. MISCEL&Aacute;NEA</b> - 8 c&oacute;digos</li>
			<li><b>19. OTROS</b> - 26 c&oacute;digos</li>
            <li><b>20. AN&Aacute;LISIS Y SEGUIMIENTO DE RIESGOS</b> - 12 c&oacute;digos</li>
		</ul>
		<img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_USVA.pdf#page=9" class="enlace" target="_blank" >Ver anexo: Codificaci&oacute;n para USVA</a><br><br>
	</li>
    <li><b>C&oacute;digos para USVB</b>: 
		<ul class="nada">
			<li><b>1. TRAUM&Aacute;TICOS</b> - 99 c&oacute;digos </li>
			<li><b>2. CARDIOVASCULARES</b> - 10 c&oacute;digos</li>
			<li><b>3. RESPIRATORIOS</b> - 11 c&oacute;digos</li>
			<li><b>4. NEUROL&Oacute;GICOS</b> - 9 c&oacute;digos</li>
			<li><b>5. DIGESTIVOS</b> - 6 c&oacute;digos</li>
			<li><b>6. GINECO/OBST&Eacute;TRICOS</b> - 14 c&oacute;digos</li>
			<li><b>7. F&Iacute;SICOS</b> - 18 c&oacute;digos</li>
			<li><b>8. INTOXICACIONES</b> - 12 c&oacute;digos</li>
			<li><b>9. PSIQUI&Aacute;TRICOS</b> - 5 c&oacute;digos</li>
			<li><b>10. MISCEL&Aacute;NEA</b> - 6 c&oacute;digos</li>
			<li><b>20. OTROS</b> - 20 c&oacute;digos</li>
		</ul>
		<img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_USVB.pdf#page=9" class="enlace" target="_blank" >Ver anexo: Codificaci&oacute;n para USVB</a> (incluidos C&oacute;digos UPSI y UPSQ)<br><br>
	</li>
	<li><b>C&oacute;digos para Unidad de intervenci&oacute;n Psicol&oacute;gica (UPSI)</b>: 30 c&oacute;digos.
	<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_USVB.pdf#page=17" class="enlace" target="_blank" >Ver anexo: Codificaci&oacute;n para UPSI</a></p><br>
	</li>
    <li><b>C&oacute;digos para Unidad de intervenci&oacute;n Psiqui&aacute;trica (UPSQ)</b>: 90 c&oacute;digos.
	  <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_USVB.pdf#page=18" class="enlace" target="_blank" >Ver anexo: Codificaci&oacute;n para UPSQ</a></p><br>
	</li>
    <li><b>C&oacute;digos de diagn&oacute;sticos y c&oacute;digos de intervenciones en Enfermer&iacute;a</b>
	  <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/121_codigos_Enfermeria.pdf" class="enlace" target="_blank" >Ver anexo: Codificaci&oacute;n para Enfermer&iacute;a</a></p>
	</li>
</ul>


<p class="titulo2">COMUNICACIONES</p>
<p class="nada">La Subdirecci&oacute;n General SAMUR &ndash; Protecci&oacute;n Civil es usuaria de la red Trunking Digital TETRA del Ayuntamiento de Madrid que explota en r&eacute;gimen de auto operador. Actualmente tiene asignados 5 rangos de grupos de conversaci&oacute;n.</p>
<ul class="segundo">
	<li>Dos rangos de 16 grupos para uso ordinario.</li>
	<li>Un rango para uso en la red de Metro con tres grupos de conversaci&oacute;n.</li>
	<li>Un rango para uso en el aeropuerto.</li>
  <li> Un rango para uso compartido con el resto de servicios de emergencia municipales con 5 grupos de conversaci&oacute;n.</li>
</ul>
<p class="nada">Un rango es un conjunto de grupos de conversaci&oacute;n. Un grupo de conversaci&oacute;n ser&iacute;a el equivalente funcional a un canal de radio.</p>
<br><p class="nada"><b><u>NORMA GENERAL</u></b></p>
<ul class="primero">
 <li>Los equipos operativos deben asegurar la escucha de las comunicaciones en todo momento. El incumplimiento puede ser considerado como falta grave. </li>
 <li>La Central de Comunicaciones alerta a las unidades y comunica los servicios por TETRA en llamada de voz y/o datos. Durante la clave V&iacute;ctor, el equipo se debe asegurar de estar permanentemente a la escucha por Red TETRA. Los datos de aviso se transmiten por Red TETRA, en llamada de datos, siempre que sea posible. </li>
 <li>Las informaciones sobre la actuaci&oacute;n que son prohibidas por llamada de voz se realizan por Red TETRA en llamada de voz privada o cerrada. Puede autorizarse el traspaso de informaci&oacute;n por Red TETRA en llamada de voz de grupo o abierta, cuando se precise el conocimiento de &eacute;sta por terceros o exista imposibilidad por otra v&iacute;a. </li>
 <li>Las claves de operatividad 6, 8, 8.1, 12, 14, 16, 17, 18, 19, 22 y V&iacute;ctor precisan autorizaci&oacute;n por parte de la Central de Comunicaciones y deben solicitarse por Red TETRA en llamada de grupo o abierta.</li>
 <li>En resumen, se considera de uso la Red TETRA en llamada de datos, para claves de activaci&oacute;n y actuaci&oacute;n y, en llamada de voz privada o cerrada, para uso interno, ampliaci&oacute;n de informaci&oacute;n, aclaraciones, etc., y otras situaciones contempladas anteriormente. La red PMR o de respaldo se utilizar&aacute; en caso de problemas t&eacute;cnicos en la red Principal o, en aquellas situaciones especiales que se determinen.</li>
</ul>

<br>
<p class="nada"><b><u>ACTUACI&Oacute;N OPERATIVOS</u></b></p>

<ul class="primero">
	<li>Comienza con la activaci&oacute;n del recurso, por cualquier medio autorizado, conforme a lo expresado en el apartado Norma General. </li>
 <li>Por Red Principal TETRA en llamada de datos se recibe lugar, c&oacute;digo inicial del incidente, y tantas especificaciones como sean posibles, incluyendo el n&uacute;mero de informe de asistencia, junto con la hora de transmisi&oacute;n del aviso por la Central. </li>
 <li>La unidad debe confirmar las diferentes claves de actuaci&oacute;n por Red TETRA en llamada de datos. </li>
 <li>Durante el trayecto, la Central de Comunicaciones transmite toda la nueva informaci&oacute;n que reciba sobre el incidente por TETRA en llamada de voz de grupo o abierta o en llamada de voz privada si se tratan de datos confidenciales. As&iacute; mismo, puede solicitarle a la dotaci&oacute;n / unidad actuante, el tiempo estimado de llegada y cuantas apreciaciones estime oportunas. Tambi&eacute;n se puede, por Red TETRA, redefinir o modificar el aviso al que se la mand&oacute;. </li>
 <li>Una vez en lugar, el aviso puede resolverse por: traslado, alta en el lugar, necesidad de apoyo, negativa del paciente a ser trasladado, derivaci&oacute;n a otro servicio, no precisa asistencia, cad&aacute;ver y seguimiento/colaboraci&oacute;n.
<ul class=letras>
	<li><b>Traslado</b>: la unidad comunica las claves operativas (clave 4) por Red Principal en llamada de datos y el hospital de referencia de traslado por llamada de voz de grupo o &ldquo;abierta&rdquo;. Posteriormente, se ampl&iacute;a informaci&oacute;n por TETRA o Red principal en llamada privada o &ldquo;cerrada&rdquo;, si es preciso.</li>
	<li><b>Alta en el lugar</b>: s&oacute;lo se puede dar alta en el lugar por un facultativo de SVA, VIR u otro recurso con m&eacute;dico. Se comunica a la Central de Comunicaciones, por Red Principal en llamada de voz de grupo o &quot;abierta&quot;, esta situaci&oacute;n, tambi&eacute;n el c&oacute;digo de incidente final, el c&oacute;digo patol&oacute;gico de cada uno de los pacientes, si atiende a varios, y la clave de operatividad.<br />En el caso de un paciente que no quiere recibir asistencia y/o traslado, o que se hace cargo de su traslado un particular a centro sanitario, se hace constar esta circunstancia a la Central, cerrando el aviso con el c&oacute;digo de incidente final y el c&oacute;digo patol&oacute;gico (si ha habido asistencia), as&iacute; como la clave de operatividad. Posteriormente, se ampl&iacute;a informaci&oacute;n por TETRA o Red principal en llamada privada o &quot;cerrada&quot;, si es preciso.</li>
	<li><b>Necesidad de apoyo</b>: cuando el paciente fuera atendido por una unidad y se requiere el apoyo de otra, la actuante lo comunica por Red principal en llamada de voz de grupo o &quot;abierta&quot;, indicando clave 16 de la unidad que precisa (SVA / SVB / Psiqui&aacute;trica / Charly / Supervisor / F&eacute;nix / Romeo). La Central de Comunicaciones, en caso afirmativo, indica a la unidad actuante, del mismo modo y mediante la f&oacute;rmula: &quot;Recibido y conforme&quot;, la posibilidad de mandar el apoyo solicitado, asignando el servicio a esta nueva unidad. En caso contrario, se le comunica a la unidad actuante la imposibilidad de contar con este recurso con la f&oacute;rmula: &quot;Recibido y negativo&quot;. Se le explica el motivo por llamada privada, si fuera posible.</li>
	<li><b>Negativa del paciente a ser trasladado</b>: cuando esto ocurra, debe comunicarse tal hecho a la Central de Comunicaciones por Red TETRA en llamada de voz de grupo o abierta, lo que har&aacute; constar en el apartado correspondiente de su informe.</li>
	<li><b>Se deriva a otro servicio</b>: se deriva a cualquier instituci&oacute;n ajena a SAMUR-Protecci&oacute;n Civil, lo que har&aacute; constar en su informe.</li>
	<li><b>No precisa asistencia</b>: a la llegada de la unidad se comprueba que no hay ning&uacute;n tipo de heridos, independientemente del tipo de incidente. La unidad debe hacer constar este hecho a la Central por Red TETRA en llamada de voz o de grupo, indicando una de estas cuatro opciones:
	  <ul class="tercero">
		<li>Negativo  existencia del suceso</li>
		<li>Suceso sin heridos</li>
		<li>Suceso sin heridos por actuaci&oacute;n en riesgos previsibles.</li>
		<li>Negativo incidente sanitario</li>
	</ul>
	</li>
	<li><b>Cad&aacute;ver</b>: cuando el paciente sea cad&aacute;ver, la unidad de SVA actuante lo hace constar a la Central de Comunicaciones a trav&eacute;s de la Red TETRA comunicando el c&oacute;digo final correspondiente. Las USVB, ante un paciente con sospecha de muerte, debe solicitar USVA, o la presencia del jefe de Divisi&oacute;n de Guardia, con el c&oacute;digo de incidente correspondiente, por Red TETRA.</li>
	<li><b>Seguimiento/colaboraci&oacute;n</b>: De uso exclusivo para los siguientes indicativos: Supervisor, Charly, Delta, Lima, F&eacute;nix, veh&iacute;culos de mando, etc. cuando su intervenci&oacute;n es por funci&oacute;n de control del operativo (actuaci&oacute;n voluntaria &ndash; clave 2.1).</li>
</ul>	
</li></ul>
<p class="nada"><b>Cierre de incidentes</b></p>
    <p class="nada">Al finalizar la intervenci&oacute;n las unidades reportar&aacute;n a la Central de Comunicaciones: c&oacute;digo final del incidente y c&oacute;digo patol&oacute;gico/ valoraci&oacute;n que corresponda, as&iacute; como el n&uacute;mero de paciente, a trav&eacute;s de red TETRA en llamada de voz de grupo o abierta y en el canal que se determine.</p>
    <ul class="cuarto">
        	<li>El <u>c&oacute;digo final de incidente</u> tiene como finalidad confirmar o modificar el c&oacute;digo inicial de incidente asignado por la Central. Por consiguiente, no determina la patolog&iacute;a.</li>
            <li>El <u>c&oacute;digo patol&oacute;gico</u> est&aacute; definido en el listado de c&oacute;digos patol&oacute;gicos/valoraci&oacute;n para USVA, USVB, UPSI y UPSQ y se refiere a la patolog&iacute;a que presenta el paciente en el momento de ser atendido. </li>
        <li><u>Numeraci&oacute;n de pacientes</u>: aquel asignado a cada paciente de un suceso por la primera unidad actuante, que se mantiene a lo largo de toda la asistencia independientemente de las unidades que lo asistan, a consignar en el informe asistencial. La primera unidad en llegar a un suceso numera los pacientes del 1 al N.</li>
    </ul> 
<p class="nada">As&iacute;, un incidente tendr&aacute; un n&uacute;mero de suceso, tantos n&uacute;meros de informe como recursos se hayan movilizado, y un n&uacute;mero fijo para cada paciente con independencia de cuantas unidades le hayan atendido.  Se realizar&aacute; siempre informe cuando la unidad de la clave 3.</p>
<p class="nada">Por tanto, al finalizar la actuaci&oacute;n la unidad comunicar&aacute; el n&uacute;mero de pacientes que ha atendido, reflej&aacute;ndolo en el informe asistencial.</p>
<p class="nada">Una vez finalizado el servicio, la unidad indicar&aacute; su estado de operatividad: unidad operativa (clave 0) o unidad inoperativa (clave 6). En este &uacute;ltimo caso la clave 6 ha de ser validada por la Central de Comunicaciones. La unidad expresar&aacute; los motivos por el canal operativo ordinario, debi&eacute;ndose confirmar el motivo por llamada privada, siempre que la Central lo solicite.</p>
<p class="titulo2">SITUACIONES ESPECIALES</p>
<p class="titulo3"><u>DRP- MACROSERVICIO</u></p>
<p class="nada"><strong>El n&uacute;mero de servicio del DRP,</strong> que es editable y se corresponde con el n&uacute;mero que viene reflejado en la orden de servicio.</p>
<p class="nada"><strong>PSA</strong>. Se asignar&aacute; un n&uacute;mero de informe y al t&eacute;rmino del evento cerrar&aacute;n todos los pacientes por el canal de filiaci&oacute;n.</p>
<p class="nada"><strong>SVA/SVB/HALCONES/LINCES/</strong>etc.&nbsp; Realizar&aacute;n los servicios que se les asignen cerr&aacute;ndolos tras la finalizaci&oacute;n del incidente, quedando en clave 0.</p>
<p class="nada">El canal de filiaci&oacute;n se llevar&aacute; en el puesto 04 samur/protecci&oacute;n civil que est&aacute; a la derecha del puesto 05 Jefe de Equipo.</p>
<p class="nada">El canal de Base/Mando/PSA se llevar&aacute; en el GEMYC.</p>
<p class="nada">El canal de los ECOS se llevar&aacute; desde el tetra.</p>
<p class="nada">El canal de unidades m&oacute;viles se utilizar&aacute; preferentemente para que se den de alta las unidades que componen el DRP. Al tener la orden de servicio con anterioridad, dar de alta a las unidades antes del comienzo de la entrada de los coches.</p>
<p class="titulo3"><u>DRP-MULTISERVICIO</u></p>
<p class="nada">El n&uacute;mero de operador, que vendr&aacute; determinado por protecci&oacute;n civil, encontr&aacute;ndose este en la pesta&ntilde;a de servicio de ap&uacute;ntate. Este n&uacute;mero se reflejar&aacute; en el n&uacute;mero de servicio especial del DRP.</p>
<p class="nada">Se abrir&aacute; una zona por cada orden de servicio, reflejando en cada una el lugar y el n&uacute;mero.<br />
 Se asigna informe a las unidades hasta clave 3.</p>
<p class="nada">Las unidades dar&aacute;n por voz su llegada y permanecer&aacute;n con su c&oacute;digo asignado hasta que tengan que atender a un paciente.</p>
<p class="nada">Al cierre del aviso, quedar&aacute;n en clave 0 hasta finalizaci&oacute;n del evento o nueva asignaci&oacute;n.</p>
<p class="titulo3"><u>ACTUACIONES OBLIGATORIAS</u></p>
<ul class="segundo">
 <li>Los mandos operativos que se encuentren de guardia en el d&iacute;a de la celebraci&oacute;n del evento en la Central de Comunicaciones, as&iacute; como el responsable del CECOR, tienen obligaci&oacute;n de conocer la orden de servicio.</li>
 <li>La petici&oacute;n de un preaviso en un DRP ser&aacute; comunicada al Supervisor, Charly Bravo o Charly Oscar y Delta de guardia.</li>
 <li>La unidad que realice clave 4 a un centro sanitario deber&aacute; volver en clave 2.1(n&uacute;mero de informe corto) hasta la llegada del PSA. </li>
 <li>El responsable del CECOR realizara informe de guardia enviando e-mail de este al Departamento de Operaciones, Departamento de Voluntarios de Protecci&oacute;n Civil y al Jefe de la Central de Comunicaciones. </li>
</ul>

<p class="titulo2">PLAN ROJO</p>
<p class="nada">Se utilizar&aacute; cuando se active un IMV.</p>
<ul class="cuarto">
	<li>Se establece por Supervisor de Guardia tras informaci&oacute;n al Directivo de Guardia y solicitud de autorizaci&oacute;n.</li>
 <li>Se debe realizar llamada general a las unidades implicadas. </li>
 <li>Se indica, a las unidades que intervienen, el uso del canal de comunicaciones asignado a la situaci&oacute;n especial. </li>
 <li>Dichas unidades son coordinadas desde la Central de Comunicaciones, a criterio del supervisor de guardia o directivo de guardia. </li>
 <li>En el transcurso de cualquier actuaci&oacute;n incluida dentro de este plan, se proh&iacute;be el uso de la llamada privada, tanto entre unidades del operativo, como con la Central de Comunicaciones, debi&eacute;ndose utilizar para todos los comunicados la Red TETRA, en llamada de grupo abierta, limitando su uso a lo estrictamente imprescindible. </li>
</ul>

<p class="titulo2">SILENCIO EN RADIO</p>
<p class="nada">La Central de Comunicaciones puede, si la situaci&oacute;n lo requiere, decretar el silencio en radio para lo que emitir&aacute; un CQ, indicando a qu&eacute; claves e informaciones se refiere el silencio, o bien cu&aacute;les, se podr&aacute;n emitir. De esta forma se deja la red libre de comunicaciones preferentes o urgentes dentro de la aplicaci&oacute;n del PLAN ROJO, o en activaciones que, no generando plan rojo, precisen de prioridad en sus comunicaciones, por n&uacute;mero de v&iacute;ctimas, n&uacute;mero de unidades actuantes o complejidad de estas.</p>
<br />
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 5.0</font></td>
  </tr>
</table>
</body>

</html>
