<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Gesti&oacute;n de recursos</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Gesti&oacute;n de recursos</a></p>

<p class="titulo">GESTI&Oacute;N DE RECURSOS</p>

<p class="titulo2">DEFINICI&Oacute;N DE PRIORIDADES</p>
<p class="nada">El objeto de este procedimiento es el de <strong>garantizar el m&aacute;ximo nivel de operatividad posible para las unidades de USVA</strong>.</p>
<p class="nada">Se establecen tres  tipos de situaciones:</p>

<ul class="cuarto">
    <li><strong>Situacion 1</strong> <span class="verde">Verde</span>. Normalidad.</li>
    <li><strong>Situacion 2</strong> <span class="amarillo">Amarillo</span>. Alerta de saturaci&oacute;n. Situaci&oacute;n en la que se dispone  de un n&uacute;mero de recursos menor o igual a:
<ul class="segundo">
    <li>Ma&ntilde;ana: 6 USVA</li>
    <li>Tarde: 5 USVA</li>
    <li>Noche: 2 USVA</li>
</ul></li>
    <li><strong>Situacion 3</strong> <span class="rojo">Roja</span>. Saturaci&oacute;n. Situaci&oacute;n en la que se dispone solamente de dos unidades de USVA en turno de M/T y 1 USVA en turno de noche.</li></ul>

<p class="titulo2"><u>Procedimiento de actuaci&oacute;n</u>:</p>

<p class="nada"><strong>Situacion 1</strong> <span class="verde">Verde</span></p>
<p class="margin">Se realiza la asignaci&oacute;n de recursos con normalidad.</p><br>

<p class="nada"><strong>Situacion 2</strong> <span class="amarillo">Amarilla.</span> Alerta de saturaci&oacute;n</p>
<p class="margin">En esta situaci&oacute;n, el Segundo Jefe de la Central, se colocar&aacute; en su puesto y  realizara un control estricto de los tiempos de operatividad y clave 16. Requiere comunicaci&oacute;n al Jefe de Guardia.</p>
<p class="titulo3">Control estricto de tiempos seg&uacute;n instrucci&oacute;n: </p>
<ul class="num">
    <li><strong>Tiempo asistencial de Clave 3 a clave 4, o de clave 3 a clave 0</strong>.
<p class="nada">Todas aquellas asistencias que conlleven un tiempo asistencial <strong>mayor de 25 minutos</strong> para las unidades de SVB o de <strong>30 minutos para las unidades de SVA</strong>, originar&aacute;n una  comunicaci&oacute;n del operador del puesto de apoyo al Encargado/ Jefe de equipo.  Este  valorara la situaci&oacute;n y si entiende que ello se debe a un motivo justificado, validar&aacute; la situaci&oacute;n y si entiende que no, lo comunicar&aacute; al Delta para USVB y/o al Jefe de Divisi&oacute;n de Guardia para USVA quien adoptar&aacute; las medidas al efecto.</p>
</li>
    <li><strong>Tiempo de transferencia. C5 a C0.</strong>
    <p class="nada">Todas aquellas transferencias hospitalarias que sobrepasen un tiempo mayor de 15 minutos para las unidades de SVB &oacute; de 20 minutos para las unidades de SVA, generar&aacute;n una comunicaci&oacute;n del operador del puesto de radio al Encargado/ Jefe de equipo. Este valorara la situaci&oacute;n y si entiende que ello se debe a un motivo  justificado, validar&aacute; la situaci&oacute;n y si entiende que no, lo comunicar&aacute; al Delta para USVB y Jefe de Divisi&oacute;n de Guardia para USVA quien adoptar&aacute; las medidas al efecto.
</p></li>
    <li><strong>Coexistencia de dos unidades en el mismo suceso por clave 16.</strong>
    <p class="nada">Con la excepci&oacute;n de aquellos casos que, a consideraci&oacute;n del Encargado/ Jefe de
equipo se consideren graves, en todas aquellas situaciones en las que como
consecuencia de una clave 16 coexistan en el mismo suceso, y para un solo
paciente dos unidades m&aacute;s de 20 minutos, el operador del puesto de apoyo deber&aacute; comunicar tal informaci&oacute;n al Encargado / Jefe de Equipo. Este valorara la situaci&oacute;n y si entiende que ello se debe a un motivo justificado validara la situaci&oacute;n y si entiende  que no, lo comunicara al Jefe de Divisi&oacute;n de Guardia quien adoptara las medidas al efecto.</p></li>
    <li><strong>Tiempo de Clave 6 por limpieza o reposici&oacute;n.</strong>
    <p class="nada">Aquellas situaciones que generen un tiempo de limpieza/reposici&oacute;n mayor de 45 minutos desde la llegada a Base 0 (las unidades comunicar&aacute;n su llegada a Base 0), generar&aacute;n una comunicaci&oacute;n del operador del puesto de apoyo al Encargado/ Jefe de Equipo. Este valorara la situaci&oacute;n y si entiende que ello se debe a un motivo justificado validara la situaci&oacute;n y si entiende que no, lo comunicara al Jefe de Divisi&oacute;n de Guardia quien adoptara las medidas al efecto.</p></li>
    <li><strong>Aplicaci&oacute;n de la Instrucci&oacute;n de la DGEyPc de 30 de octubre de 2013</strong>, relativa a la activaci&oacute;n de unidades adscritas a servicios programados de cobertura de actos p&uacute;blicos.
    <p class="nada">Si por razones de saturaci&oacute;n del Servicio, y ante situaciones de riesgo vital, fuera necesario activar a unidades programadas para la cobertura de un servicio preventivo, el Encargado/Jefe de Equipo contactar&aacute; con el Supervisor de Guardia. &Eacute;ste, atendiendo a criterios de gravedad, de disponibilidad de otros recursos y de la operatividad de la unidad adscrita al servicio preventivo, tomar&aacute; la decisi&oacute;n de la activaci&oacute;n.</p>
    <p class="nada">Tras ello, y como dice la instrucci&oacute;n, se comunicar&aacute; el hecho al Lima o F&eacute;nix de Guardia, quien informar&aacute; al organizador del acto. La Central de Comunicaciones sustituir&aacute; la unidad asistencial lo m&aacute;s pronto posible.</p></li>
</ul>
<br>
<p class="nada"><strong>Situacion 3</strong> <span class="rojo">Roja.</span> Saturaci&oacute;n</p>
<p class="margin">En esta situaci&oacute;n, el Segundo Jefe de la Central, se colocar&aacute; en su puesto y  realizar&aacute; un <strong>control estricto de los tiempos de operatividad</strong> y clave 16, as&iacute; como la priorizaci&oacute;n de los avisos en espera, procediendo a dar instrucciones a los operadores para rellamar al demandante en aquellos incidentes en que se estime un tiempo de asignaci&oacute;n de recursos superior a 5 minutos.</p>
<p class="margin">En este caso,  en turno de M/T  reservaremos 1 USVA en zona Este y 1 USVA en zona Oeste. Y en turno de noche 1 USVA en zona Centro. </p>
<p class="margin">Estas unidades <strong>s&oacute;lo se activar&aacute;n</strong> en los c&oacute;digos que se especifican: </p>
<ul class="cuarto">
  <li>Accidentes de trafico con criterios  de gravedad ( alta energ&iacute;a, atrapados, proyectados...)</li>
    <li>PCR</li>
    <li>SCA</li>
    <li>3.13, susceptible de c&oacute;digo 13.</li>
    <li>Grandes quemados.</li>
    <li>Precipitados</li>
    <li>Arrollados</li>
    <li>Heridas por arma de fuego y arma blanca (trauma penetrante)</li>
    <li>Otros a criterio t&eacute;cnico.</li>
</ul>
<p class="margin">El resto de avisos se colocar&aacute;n en su orden por el segundo jefe con el orden de prioridad establecido en nuestros procedimientos.</p>

<br>
<p class="titulo2"><u>Se establecen cuatro niveles de prioridad</u>:</p>
<ul class="nada_margin">
    <li><strong>P1</strong> - Emergencia: de la informaci&oacute;n se desprende urgencia vital. Unidad activada  en emergencia.</li>
    <li><strong>P2</strong> - Urgencia: urgencia no vital. Unidad activada en emergencia.</li>
    <li><strong>P3</strong> - Preferente: urgencia no vital, pero condicionante social. Unidad  no activada en emergencia.</li>
    <li><strong>P4</strong> - Normal: no urgencia. Unidad no activada en emergencia.</li>
</ul>

<br>
<p class="nada"><strong>Prioridad 1 - Emergencia</strong></p>
<ul class="cuarto">
  <li>Patolog&iacute;a sanitaria con repercusi&oacute;n vital. </li>
    <li>Accidente grave con heridos.</li>
    <li>Situaciones con grave riesgo para el personal actuante.</li>
    <li>Atentados. </li>
    <li>Incendios en domicilios.</li>
    <li>C&oacute;digos 4.7, 4.8, 4.9. 4.10</li>
    <li>Solicitud de cualquier miembro de dotaci&oacute;n actuante o apoyo a cualquier recurso.</li>
    <li>Todos los c&oacute;digos 7</li>
    <li>Accidentes complejos en los que por sus caracter&iacute;sticas se prevean grandes lesiones. </li>
</ul>

<p class="nada"><strong>Prioridad 2 - Urgencia</strong></p>
<ul class="cuarto">
  <li>Patolog&iacute;a sanitaria De urgencia no vital.</li>
    <li>Incidentes sin datos.</li>
    <li>Enfermos psiqui&aacute;tricos violentos con riesgo para las personas y cosas.</li>
    <li>Apertura de puerta por bomberos. </li>
    <li>Accidente sin especificar o sin confirmar heridos graves.</li>
    <li>Solicitud de unidad psiquiatrica por unidades del servicio. </li>
</ul>

<p class="nada"><strong>Prioridad 3 - Preferente</strong></p>
<ul class="cuarto">
  <li>Informaci&oacute;n de problema social.</li>
    <li>Solicitudes de psiquiatr&iacute;a o enfermos psiqui&aacute;tricos no violentos, excepto las realizadas por unidades del Servicio Samur - Protecci&oacute;n Civil.</li>
    <li>Transporte programado de enfermos.</li>
    <li>Transportes interhospitalarios.</li>
</ul>

<p class="nada"><strong>Prioridad 4 - Normal</strong></p>
<ul class="cuarto">
  <li>Situaciones y servicios especiales.</li>
    <li>Movimientos no sanitarios.</li>
    <li>Relevos de personal (c&oacute;digo de actuaci&oacute;n 4.5,  salvo autorizaci&oacute;n de la Central de Comunicaciones para prioridad 2).</li>
</ul>
<br>
<p class="nada"><strong>Actuaci&oacute;n en Prioridad 1 - Emergencia</strong></p>
<p class="margin">A los avisos  de prioridad 1 se le asegurar&aacute; la respuesta operativa asignando recursos de inmediato por proximidad en clave de emergencia.</p>
<p class="margin">En caso de no disponer de recursos operativos libres se autoriza a redefinir el destino de una unidad en prioridad menor.</p>

<p class="nada"><strong>Actuaci&oacute;n en Prioridad 2 - Urgencia</strong></p>
<p class="margin">Se act&uacute;a del mismo modo que en los avisos de prioridad 1, salvo que existan avisos de prioridad 1. </p>

<p class="nada"><strong>Actuaci&oacute;n en Prioridad 3 - Preferente</strong></p><p class="margin">Tiene las mismas normas que los anteriores. Si el tiempo estimado de respuesta supera, aproximadamente, los 60 minutos, se comunica al demandante en la misma llamada.</p>

<p class="nada"><strong>Actuaci&oacute;n en Prioridad 4 - Normal</strong></p>
<p class="margin">Se le asignan recursos disponibles o destinados previamente por la Jefatura. Estos recursos pueden ser activados para situaciones de prioridad superior. </p>

<br><p class="titulo2">ASIGNACI&Oacute;N DE RECURSOS</p>
<p class="nada">Identifique y asigne el recurso o recursos adecuados al tipo de prioridad:</p>
<ul class="cuarto">
	<li>Los recursos se asignan por proximidad y por nivel asistencial . Ap&oacute;yese en el sistema de posicionamiento y propuesta de medios (herramienta "CERCA").</li>
    <li>El env&iacute;o de un aviso a la papelera de reciclaje del STE precisa la autorizaci&oacute;n expresa del jefe de equipo/encargado.</li>
    <li>Traspase la informaci&oacute;n obtenida en el proceso de gesti&oacute;n de llamada al equipo o equipos asignados al suceso, previamente a su incorporaci&oacute;n en el lugar.</li>
    <li>En situaciones en las que exista un riesgo para los intervinientes (c&oacute;digos 4, c&oacute;digo 2.9, etc) act&uacute;e conforme a los procedimientos espec&iacute;ficos.</li>
    <li>Como norma general, en todas las intervenciones cuyo c&oacute;digo inicial suponga una agresi&oacute;n, la unidad o unidades asignadas no deben acceder al punto hasta que la Central de Comunicaciones tenga constancia de que existe la presencia de al menos un indicativo policial en el lugar de intervenci&oacute;n. No obstante, se podr&aacute;n presentar situaciones en las que la Central de Comunicaciones podr&iacute;a autorizar el acceso al lugar de intervenci&oacute;n sin necesidad de que polic&iacute;a se encuentre en el mismo, siempre que &eacute;sta tenga la certeza de que no existe riesgo alguno para los sanitarios intervinientes.</li>
</ul>
<br><p class="nada"><strong>Unidades de Soporte Vital Avanzado (USVA)</strong></p>
<p class="nada">Env&iacute;e una unidad de SVA siempre que:</p>
<ul class="segundo">
	<li>La informaci&oacute;n recibida evidencie riesgo vital y necesidad de Soporte Vital Avanzado.</li>
    <li>En accidentes de tr&aacute;fico con v&iacute;ctimas graves confirmadas> y/o presencia de fallecidos.</li>
	<li>En colisiones sin confirmaci&oacute;n de v&iacute;ctimas graves cuando concurran una o varias de las siguientes circunstancias:
    <ul class="cuarto">
        <li>Evidencia de gran impacto (alta transferencia de energ&iacute;a).</li>
        <li>Deformidades importantes en el veh&iacute;culo.</li>
        <li>Ocupantes proyectados fuera del veh&iacute;culo.</li>
        <li>Transportes de Mercanc&iacute;as Peligrosas implicados.</li>
    </ul>
    </li>
    <li>En intervenciones con bomberos con presencia de v&iacute;ctimas graves confirmadas:
    <ul class="cuarto">
        <li>En aperturas de puerta.</li>
        <li>En explosiones.</li>
        <li>En derrumbamientos.</li>
        <li>En pacientes electrocutados.</li>
        <li>En pacientes ahogados.</li>
    </ul>
    </li>
     <li>En pacientes que han sufrido agresi&oacute;n sexual (priorizando el env&iacute;o de unidades con componentes femeninos de medicina y/o enfermer&iacute;a).</li>
    <li>En pacientes precipitados desde alturas iguales o superiores a 3 metros.</li>
    <li>En accidentes ferroviarios y pacientes arrollados por tren o metro.</li>
	<li>En accidentes aerona&uacute;ticos.</li>
    <li>En pacientes inconscientes con:
    <ul class="cuarto">
        <li>Sospecha de riesgo vital.</li>
        <li>Sospecha de causa grave.</li>
    </ul>
    </li>
   	<li>En pacientes con taquipnea &gt; 30 rpm mantenida sin sospecha de crisis de ansiedad o bradipnea &lt; 10 rpm mantenida.</li>
    <li>En pacientes con dificultad respiratoria severa asociada a patolog&iacute;a respiratoria diagnosticada previamente (EPOC, asma, etc.).</li>
    <li>En pacientes con ruidos respiratorios anormales y/o hemoptisis.</li>
    <li>En pacientes con taquicardia mantenida superior 120 lpm y relacionada con posible situaci&oacute;n de gravedad o bradicardia, mantenida y no habitual en el paciente, inferior a 50 lpm y asociada a mareo, n&aacute;usea, v&oacute;mito, palidez y dolor tor&aacute;cico.</li>
   <li>En pacientes con PA sist&oacute;lica &ge; 180mmHg y/o PA diast&oacute;lica &ge; 110mmHg, no habitual en el paciente y mantenidas.</li>
    <li>En pacientes con temperatura y coloraci&oacute;n anormales y mantenidas, acompa&ntilde;adas de impresi&oacute;n de gravedad (hipotermia, hipertermia, palidez, sudoraci&oacute;n o cianosis).</li>
    <li>En presencia de hemorragias severas con riesgo de shock hipovol&eacute;mico.</li>
    <li>En presencia de convulsiones:
    <ul class="cuarto">
        <li>Ante una primera convulsi&oacute;n en cualquier paciente.</li>
        <li>En paciente epil&eacute;ptico conocido, si se repite la convulsi&oacute;n o no recupera la situaci&oacute;n normal.</li>
    </ul>
    </li>
    <li>En presencia de dolor tor&aacute;cico cuando:
    <ul class="cuarto">
        <li>El paciente presente dolor tor&aacute;cico no traum&aacute;tico ni mec&aacute;nico es decir  que no se modifica con movimiento, ni a la palpaci&oacute;n, ni con la respiraci&oacute;n profunda. Especialmente cuando se irradia a brazo o mand&iacute;bula y se acompa&ntilde;a de mal estado general y sudor fr&iacute;o.</li>
        <li>Dolor tor&aacute;cico asociado a dificultad respiratoria y/o mareo.</li>
    </ul>
    </li>
    <li>En pacientes con confirmaci&oacute;n de traumatismos graves en cabeza, cuello, t&oacute;rax y abdomen.</li>
    <li>En pacientes mayores de 65 a&ntilde;os con TCE leve si presenta alteraciones de la coagulaci&oacute;n (alcoholismo, tratamiento anticoagulante, etc.).</li>
    <li>En pacientes con lesiones penetrantes en cabeza, cuello, t&oacute;rax y abdomen.</li>
    <li>En pacientes con m&aacute;s de dos fracturas de huesos largos y/o fracturas abiertas.</li>
    <li>En pacientes con sospecha de lesi&oacute;n vertebral o medular.</li>
    <li>En pacientes con quemaduras de una superficie corporal quemada superior al 20% en adultos o al 10% en ni&ntilde;os.</li>
    <li>En pacientes con quemaduras en cara o genitales.</li>
    <li>En enfermos psiqui&aacute;tricos que puedan poner en riesgo su integridad f&iacute;sica o la de la dotaci&oacute;n actuante, y sea precisa su sedaci&oacute;n o la extensi&oacute;n del correspondiente parte facultativo.</li>
    <li>En pacientes con intoxicaciones graves de cualquier etiolog&iacute;a.</li>
    <li>En situaciones de confirmaci&oacute;n de &eacute;xitus.</li>
    <li>En situaciones de parto en curso.</li>
    <li>En situaciones de huelga de hambre.</li>
    <li>En situaciones de maltrato a menores.</li>
    <li>En general ante cualquier aviso susceptible de c&oacute;digos espec&iacute;ficos (11, 12, 14, etc. a excepci&oacute;n del c&oacute;digo 33).</li>
    <li>A petici&oacute;n de cualquier unidad de SAMUR-Protecci&oacute;n Civil (clave 16).</li>
    <li>A criterio del personal asignado en la Central de Comunicaciones.</li>
</ul>


<br><p class="nada"><strong>Unidades de Soporte Vital B&aacute;sico (USVB)</strong></p>
<ul class="segundo">
	<li>Cuando la informaci&oacute;n recibida indique la inexistencia de riego vital o de cualquier patolog&iacute;a que precise de medidas de SVA.</li>
    <li>Por proximidad manifiesta al lugar de los hechos. En el caso de que el servicio sea competencia de una USVA, la ambulancia enviada  informar&aacute; del estado del paciente y comenzar&aacute; a realizar la atenci&oacute;n conforme a procedimientos de USVB. </li>
    <li>A solicitud del personal de USVA conforme a procedimiento.</li>
    <li>Cuando no exista USVA disponible.</li>
    <li>En pacientes inconscientes con causa no filiada.</li>
    <li>En pacientes con lesiones ortop&eacute;dicas no complicadas.</li>
    <li>En pacientes epil&eacute;pticos conocidos con una sola crisis o post cr&iacute;ticos.</li>
    <li>Incendios sin v&iacute;ctimas graves confirmadas.</li>
    <li>Para cobertura de bomberos en sucesos sin v&iacute;ctimas.</li>
    <li>En apertura de puertas sin v&iacute;ctimas graves.</li>
    <li>Mayores en situaci&oacute;n de riesgo.</li>
    <li>A criterio de la Central de Comunicaciones. </li>
</ul>


<br><p class="nada"><strong>Unidad Psiqui&aacute;trica (UPSQ)</strong></p>
<ul class="segundo">
	<li>Cuando exista una orden judicial de traslado forzoso.</li>
    <li>Cuando exista una orden m&eacute;dica de traslado forzoso. En el correspondiente volante de traslado deber&aacute;n estar visibles y legibles los siguientes datos:
    <ul class="cuarto">
        <li>Fecha y hora de realizaci&oacute;n de la orden.</li>
    	<li>Nombre del paciente.</li>
    	<li>Domicilio del paciente.</li>
    	<li>Diagn&oacute;stico y necesidad de traslado involuntario (urgente y forzoso).</li>
    	<li>Nombre y apellidos del m&eacute;dico solicitante.</li>
    	<li>N&uacute;mero de Colegiado y su firma. </li>
    	<li>Hospital de traslado. </li>
    </ul>
    </li>
    <li>Pacientes que, sin los requisitos anteriores, puedan poner en peligro su integridad f&iacute;sica o la de los dem&aacute;s, envi&aacute;ndose simult&aacute;neamente una unidad SAMUR - Protecci&oacute;n Civil y/o de Polic&iacute;a. </li>
    <li>A criterio de la Central de Comunicaciones. </li>
    <li>Como norma general la ambulancia psiqui&aacute;trica se utiliza para trasladar pacientes con patolog&iacute;a psiqui&aacute;trica aguda a hospitales con cobertura psiqui&aacute;trica, debiendo someterse cualquier situaci&oacute;n de duda al criterio del Jefe de Divisi&oacute;n de Guardia.</li>
    <li>En caso de paciente pedi&aacute;trico traslade a una de las dos unidades de hospitalizaci&oacute;n breve disponible:
        <ul class="cuarto">
        	<li>Unidad del Hospital Ni&ntilde;o Jes&uacute;s, para ni&ntilde;os y adolescentes.</li>
            <li>Unidad de Adolescentes del Hospital Gregorio Mara&ntilde;&oacute;n, para adolescentes de 12 a 17 a&ntilde;os</li>
        </ul>
    </li>
    <li>La solicitud de una ambulancia psiqui&aacute;trica por parte de cualquier otro equipo de SAMUR - Protecci&oacute;n Civil (ya sea USVA o USVB, Delta o Jefe de Divisi&oacute;n de Guardia), ser&aacute; gestionada por la Central de Comunicaciones, siempre, en clave de emergencia (clave 1).</li>
</ul>



<br><p class="nada"><strong>Unidad Psicol&oacute;gica (UPSI)</strong></p>
<ul class="segundo">
	<li>Cuando la informaci&oacute;n recibida indique que el paciente no requiere asistencia sanitaria y presenta sintomatolog&iacute;a susceptible de asistencia psicol&oacute;gica.</li>
    <li>En situaci&oacute;n de urgencia potencialmente traum&aacute;tica con presencia de familiares, testigos o implicados con posibilidad de afectaci&oacute;n psicol&oacute;gica, especialmente en los incidentes donde es requerida una USVA.</li>
    <li>Cuando lo requieran: el  Directivo/Supervisor de Guardia, Jefe de Divisi&oacute;n de Guardia equipo Delta o Facultativo de SVA.</li>
    <li>En general en los c&oacute;digos de incidencia marcados en el Procedimiento de Activaci&oacute;n General del Psic&oacute;logo de Guardia. </li>
    <li>A criterio de la Central de Comunicaciones.</li>
</ul>



<br><p class="nada"><strong>Instrucciones comunes a  la activaci&oacute;n de cualquier tipo de unidad</strong>:</p>
<ul class="segundo">
	<li>Conozca el desarrollo de la actuaci&oacute;n mediante la solicitud de informaci&oacute;n a los equipos intervinientes.</li>
    <li>Conozca el desarrollo de la actuaci&oacute;n mediante la  consulta del sistema de posicionamiento.</li>
    <li>Gestione la solicitud de apoyos de las unidades intervinientes.</li>
    <li>Registre inform&aacute;ticamente los datos del aviso, con especial atenci&oacute;n a la <strong>direcci&oacute;n</strong> que debera ser, en lo posible, una direcci&oacute;n normalizada (con coordenadas geograficas), cumplimentando adem&aacute;s todos los apartados de la ficha correspondiente, asign&aacute;ndole un n&uacute;mero de identificaci&oacute;n y un c&oacute;digo inicial.</li>
    <li>Con car&aacute;cter general los tiempos de paso por los distintos estados se registran telem&aacute;ticamente. Registre manualmente si es preciso los tiempos de actuaci&oacute;n de los equipos intervinientes, defini&eacute;ndose los siguientes: 
    <ul class="cuarto">
        <li>Hora de recepci&oacute;n de la llamada. </li>
    	<li>Hora de salida del recurso hacia el lugar del suceso (clave 2).</li>
    	<li>Hora de llegada al lugar del suceso (clave 3).</li>
    	<li>Hora de salida hacia el centro sanitario correspondiente (clave 4).</li>
    	<li>Hora de llegada al centro sanitario (clave 5). </li>
    	<li>Hora de operatividad del recurso o disponibilidad (clave 0).</li>
    </ul>
    </li>
    <li>Controle los tiempos de paso entre los diferentes estados actuando <strong>conforme a las instrucciones t&eacute;cnicas del servicio</strong>.</li>
    <li>Registre inform&aacute;ticamente la confirmaci&oacute;n o rectificaci&oacute;n del c&oacute;digo inicial el c&oacute;digo final correspondiente a la resoluci&oacute;n del incidente, incluyendo el n&uacute;mero de paciente, y el c&oacute;digo patol&oacute;gico/valoraci&oacute;n  de cada uno de los pacientes atendidos. </li>
    <li>Registre inform&aacute;ticamente las situaciones de inoperatividad de las unidades.</li>
</ul>






<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.1</font></td>
  </tr>
</table>
</body>

</html>
