<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>T&eacute;cnicas de Comunicaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: T&eacute;cnicas de Comunicaci&oacute;n</a></p>

<p class="titulo">T&Eacute;CNICAS DE COMUNICACI&Oacute;N EN LLAMADAS DE EMERGENCIA</p>

<p class="titulo2">Consideraciones generales en el manejo de llamadas de emergencia:</p>
<ul class="primero">
	<li>Conteste al tel&eacute;fono con rapidez, a ser posible antes del tercer tono, indicando al demandante que est&aacute; hablando con el SAMUR. Al descolgar, utilice preferentemente la f&oacute;rmula de cortes&iacute;a <em>&ldquo;Buenos d&iacute;as / tardes / noches, SAMUR, &iquest;d&iacute;game?&rdquo;</em>.</li>
 <li>Priorice siempre la seguridad del llamante.</li>
 <li>Transmita serenidad. Hable con seguridad de un modo correcto, respetuoso y a un volumen adecuado. Como norma general ser&aacute; obligatorio el tratamiento de &quot;usted&quot;, excepto en aquellas situaciones en las que otro tipo de tratamiento sea aconsejable para facilitar la comunicaci&oacute;n.</li>
 <li>Tenga presente en todo momento que, la mayor parte de los conflictos a trav&eacute;s del tel&eacute;fono se deben a la situaci&oacute;n estresante que est&aacute; atravesando el llamante. Mantenga una actitud profesional. Recuerde que la actitud del operador es fundamental para recabar informaci&oacute;n e implicar al llamante en el proceso asistencial. No realice juicios de valor, ni recrimine al llamante. Tampoco emplee un tono aleccionador. </li>
 <li>No entre en conflicto, ni discuta con el demandante. Si el llamante no colabora y no es posible garantizar los objetivos de la comunicaci&oacute;n, intente cambiar de interlocutor. Si no fuera posible alcanzar una soluci&oacute;n, finalice la llamada educadamente avisando de antemano.</li>
</ul>

<p class="titulo2">Recomendaciones generales para la obtenci&oacute;n de informaci&oacute;n durante la anamnesis telef&oacute;nica y la prestaci&oacute;n de asistencia sanitaria transtelef&oacute;nica:</p>
<ul class="primero">
	<li>Mantenga en todo momento una actitud de escucha activa. No interrumpa y aseg&uacute;rese de que el llamante percibe que usted est&aacute; escuchando, haciendo uso de comentarios de seguimiento del tipo: <em>&ldquo;comprendo&rdquo;, &ldquo;ya veo&rdquo;, &ldquo;de acuerdo&rdquo;,</em> o similar.</li>
  <li>Haga uso de preguntas abiertas (<em>por ejemplo: &iquest;cu&aacute;l es el motivo de su llamada?, &iquest;en qu&eacute; podemos ayudarle?)</em> cuando quiera que el llamante ampl&iacute;e informaci&oacute;n y/o preguntas cerradas <em>(por ejemplo: &iquest;es usted hipertenso?, &iquest;en qu&eacute; hospital le tratan a usted?)</em> cuando quiera obtener datos concretos o confirmar informaci&oacute;n.</li>
  <li>Implique al alertante en el proceso asistencial utilizando, si procede, un tono de voz cercano capaz de crear complicidad. Manifi&eacute;stele lo importante de su colaboraci&oacute;n <em>(por ejemplo: &quot;yo le voy a indicar y vamos a hacerlo juntos para ayudar a este se&ntilde;or&quot;, &ldquo;necesito que me ayude a cuidar a esta se&ntilde;ora hasta la llegada de la ambulancia&rdquo;)</em>.</li>
  <li>Tranquilice al demandante con respecto a su nivel de responsabilidad si sigue sus instrucciones <em>(por ejemplo: &ldquo;usted est&aacute; actuando bajo mis indicaciones&rdquo;, &ldquo;esta llamada se est&aacute; grabando y yo asumo toda la responsabilidad&rdquo;)</em>.</li>
  <li>Expl&iacute;quese con claridad. Ofrezca instrucciones concretas, de forma sencilla y ordenada, evitando el empleo de tecnicismos y/o t&eacute;rminos incomprensibles para el llamante. Utilice en todo momento un lenguaje adecuado a su interlocutor.</li>
  <li>En situaciones donde es necesario aplicar soporte vital transtelef&oacute;nico (por ejemplo, una RCP-Telef&oacute;nica), haga uso de frases motivadoras para evitar que el llamante acabe desentendi&eacute;ndose de las instrucciones (por ejemplo: <em>&ldquo;siga, que lo est&aacute; haciendo usted muy bien&rdquo;)</em>.</li>
  <li>Una vez asignado el recurso, informe que <em>&ldquo;ya hay una ambulancia de camino mientras hablamos&rdquo;</em> para rebajar el nivel de ansiedad de los llamantes y favorecer un ambiente de colaboraci&oacute;n.</li>
</ul>

<p class="titulo2">Recomendaciones generales para la finalizaci&oacute;n de llamadas:</p>
<ul class="primero">
	<li>Expl&iacute;quese con claridad, informando de lo que se va a hacer al respecto de la petici&oacute;n de ayuda. Evite ser ambiguo o dar rodeos.</li>
 <li>Desp&iacute;dase del llamante con amabilidad, agradezca la llamada e indique que mantenga la l&iacute;nea disponible en los pr&oacute;ximos minutos, por si hiciera falta contactar de nuevo para realizar seguimiento, u obtener m&aacute;s informaci&oacute;n.</li>
 <li>Indique al llamante que, cuando llegue el recurso asistencial, se dirija a los sanitarios y aporte informaci&oacute;n acerca de lo sucedido, as&iacute; como de las acciones ejecutadas hasta ese momento.</li>
 <li>En los casos de soporte vital transtelef&oacute;nico con alta carga emocional, ofrezca al llamante el apoyo del Psic&oacute;logo de guardia y agradezca su implicaci&oacute;n en ayudar al paciente.</li>
 <li>En aquellos casos en los que el llamante no desee implicarse en el cuidado del paciente ni ofrecer m&aacute;s colaboraci&oacute;n que la propia llamada (tras haber intentado involucrarle en el proceso asistencial), agradezca la llamada y finalice la conversaci&oacute;n educadamente.</li>
 <li>En aquellos casos en los que el llamante se muestre hostil y no sea posible obtener una comunicaci&oacute;n efectiva, pese al intento de soluciones que permitan reconducir la situaci&oacute;n, finalice la llamada educadamente avisando de antemano al llamante.</li>
</ul>
<p class="titulo2">T&eacute;cnicas espec&iacute;ficas de comunicaci&oacute;n asertiva para la resoluci&oacute;n de situaciones de conflicto, aplicadas a la gesti&oacute;n de llamadas de emergencia sanitaria:</p>
<p class="nada">Es importante adaptar las estrategias de acuerdo con cada situaci&oacute;n y llamante.</p>
<p class="titulo3"><u>Disco rayado</u></p>
<p class="nada">Esta t&eacute;cnica se utiliza para hacer frente a personas dif&iacute;ciles o repetitivas. Se utiliza un modelo de respuesta calmada y constante, repitiendo una respuesta o mensaje clave de manera sistem&aacute;tica, con el mismo tono, volumen y ritmo. </p>
<p class="nada">Al igual que un disco rayado, se repite la misma informaci&oacute;n una y otra vez, sin entrar en discusiones o dejarse llevar por las provocaciones. El prop&oacute;sito de la t&eacute;cnica del disco rayado es mantener el control de la situaci&oacute;n y evitar caer en discusiones infructuosas o enfrentamientos.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Mantenga la calma. Evite dejarse llevar por las emociones negativas o los intentos de provocaci&oacute;n de su interlocutor.</li>
 <li>Elija una respuesta o mensaje clave que quiera transmitir de manera clara y concisa. Este mensaje debe ser firme y respetuoso.</li>
 <li>Repita el mensaje clave de manera clara y constante, cada vez que su interlocutor intente llevar la conversaci&oacute;n hacia otro lugar o provocar una discusi&oacute;n.</li>
 <li>Establezca l&iacute;mites claros y consecuencias si su interlocutor persiste en un comportamiento inadecuado.</li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: no pregunte tanto y env&iacute;e ya la ambulancia.</em></li>
 <li><em>Operador: mientras hablamos una ambulancia ya est&aacute; de camino, pero necesito su ayuda para cuidar del paciente hasta que llegue.</em></li>
 <li><em>Llamante: usted habla demasiado, env&iacute;e ya la ambulancia que se va a morir por su culpa.</em></li>
 <li><em>Operador: le insisto, ya hay una ambulancia de camino y no va a tardar, pero hasta que lleguen mis compa&ntilde;eros, necesito que colaboremos juntos para ayudar a esta persona.</em></li>
</ul>

<p class="titulo3"><u>Banco de niebla</u></p>
<p class="nada">Esta t&eacute;cnica se utiliza para manejar situaciones en las que hay desacuerdos o discrepancias entre las partes involucradas. Se basa en difuminar las diferencias y reducir la resistencia a trav&eacute;s de la empat&iacute;a y la aceptaci&oacute;n parcial de los puntos de vista de la otra persona, estableciendo un ambiente de di&aacute;logo constructivo.</p>
<p class="nada">El prop&oacute;sito de esta t&eacute;cnica es fomentar la comprensi&oacute;n mutua y la b&uacute;squeda de soluciones de manera colaborativa.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Mantenga una actitud de escucha activa. Preste atenci&oacute;n y valide los puntos de vista y las preocupaciones de su interlocutor. H&aacute;gale saber que entiende c&oacute;mo se siente y que respeta su derecho a tener esas emociones.</li>
 <li>Identifique los puntos de acuerdo para establecer una base com&uacute;n y generar confianza.</li>
 <li>Admita parcialmente el punto de vista del llamante, incluso si no est&aacute; completamente de acuerdo. Exprese su propia perspectiva de manera clara, asertiva y respetuosa.</li>
 <li>Busque soluciones colaborativas. Invite a su interlocutor a trabajar juntos para encontrar soluciones mutuamente satisfactorias. </li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: la ambulancia est&aacute; tardando mucho.</em></li>
 <li><em>Operador: entiendo perfectamente que la situaci&oacute;n que est&aacute;n viviendo es muy desagradable, pero le aseguro que los compa&ntilde;eros son conscientes de la gravedad, est&aacute;n de camino y van lo m&aacute;s r&aacute;pido que pueden.</em></li>
 <li><em>Llamante: esta se&ntilde;ora se va a morir por su culpa.</em></li>
 <li><em>Operador: mire, estoy consultando la posici&oacute;n de la ambulancia y no van a tardar en llegar. Mientras tanto, yo puedo ayudarle con unas instrucciones muy sencillas para que ayudemos juntos a esta se&ntilde;ora. Colabore conmigo por favor.</em></li>
</ul>

<p class="titulo3"><u>T&eacute;cnica para el acuerdo asertivo</u></p>
<p class="nada">T&eacute;cnica de comunicaci&oacute;n que se utiliza para establecer un ambiente de comunicaci&oacute;n positiva con el llamante y para fomentar un ambiente de colaboraci&oacute;n. Es especialmente &uacute;til en situaciones donde hay diferencias de opini&oacute;n o conflictos, ya que permite expresar acuerdo o comprensi&oacute;n sin comprometer las propias convicciones.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Mantenga una actitud de escucha activa.</li>
 <li>Mantenga su posici&oacute;n, sin descalificar la perspectiva de la otra persona. Encuentre planteamientos en com&uacute;n e identifique los puntos de acuerdo con el llamante.</li>
 <li>Exprese el acuerdo de forma asertiva y positiva. Puede emplear frases como <em>&ldquo;entiendo lo que me dice&rdquo;, &ldquo;estoy de acuerdo&rdquo; o &ldquo;tiene usted raz&oacute;n&rdquo;</em>, seguidas de la idea espec&iacute;fica que quiere transmitir.</li>
 <li>Explore soluciones conjuntas. Invite al llamante a participar de la soluci&oacute;n.</li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: cu&aacute;ntas veces tengo que repetir lo que le pasa a mi madre, es la segunda persona con la que hablo.</em></li>
 <li><em>Operador: tiene usted raz&oacute;n, ha hablado con un operador del 112 y ellos le han pasado con nosotros, que somos el servicio sanitario.</em></li>
 <li><em>Llamante: estamos perdiendo un tiempo vital.</em></li>
 <li><em>Operador: descuide que ya no hay m&aacute;s retrasos, una ambulancia est&aacute; de camino y ahora est&aacute; hablando con quien se va a ocupar directamente de ayudar a su madre. Necesito que colabore conmigo y que siga mis instrucciones hasta que llegue.</em></li>
</ul>

<p class="titulo3"><u>T&eacute;cnica de la pregunta asertiva</u></p>
<p class="nada">Herramienta de comunicaci&oacute;n que se utiliza para expresar puntos de vista, aclarar informaci&oacute;n o solicitar aclaraciones de manera respetuosa y constructiva. A trav&eacute;s de preguntas bien formuladas, esta t&eacute;cnica fomenta la participaci&oacute;n y el di&aacute;logo abierto.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Mantenga un tono respetuoso y evita frases que culpen o acusen a la otra persona. </li>
 <li>Sea claro y conciso. Formule preguntas precisas y concretas para abordar el tema o para obtener informaci&oacute;n espec&iacute;fica sobre un asunto.</li>
 <li>Mantenga una actitud objetiva. Formule la pregunta de forma neutral, evitando juicios de valor y mantenga una actitud de escucha activa durante la respuesta.</li>
 <li>Recuerde que el objetivo de la respuesta asertiva es obtener informaci&oacute;n y no necesariamente persuadir al llamante. Por lo tanto, es posible que deba aceptar la respuesta sin juzgarla o tratar de cambiar su punto de vista.</li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: no se entera usted de nada.</em></li>
 <li><em>Operador: le pido disculpas porque de verdad que quiero ayudarle. Para que no haya ning&uacute;n error, d&iacute;game exactamente qu&eacute; necesita del SAMUR-Protecci&oacute;n Civil. C&oacute;mo le podemos ayudar.</em></li>
</ul>

<p class="titulo3"><u>T&eacute;cnica del aplazamiento asertivo</u></p>
<p class="nada">Estrategia de comunicaci&oacute;n que se utiliza para posponer un planteamiento conflictivo basado en una experiencia anterior, el cual extiende el conflicto hasta la situaci&oacute;n actual, pero sin rechazarlo por completo. Esta t&eacute;cnica permite responder de forma adecuada a la situaci&oacute;n actual, dejando pendiente la situaci&oacute;n anterior.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Reconozca la situaci&oacute;n, exprese la necesidad de tiempo para responder a cuestiones anteriores y demuestre inter&eacute;s en ofrecer una soluci&oacute;n.</li>
 <li>Ofrezca una b&uacute;squeda de soluciones futuras, estableciendo un plazo.</li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: siempre que llamo, me ignor&aacute;is y no mand&aacute;is la ambulancia.</em></li>
 <li><em>Operador: desconozco lo que ha ocurrido otras veces y si quiere despu&eacute;s le explicar&eacute; c&oacute;mo efectuar una reclamaci&oacute;n al respecto, pero ahora debemos centrarnos en qu&eacute; le est&aacute; pasando en estos momentos para que podamos ayudarle.</em></li>
</ul>

<p class="titulo3"><u>T&eacute;cnica de ignorar</u></p>
<p class="nada">Es una estrategia de comunicaci&oacute;n que se utiliza cuando se desea evitar responder o dar atenci&oacute;n a un comportamiento no deseado o inapropiado de un llamante. Puede utilizarse parcialmente, por ejemplo, con un comentario ofensivo, o con el conjunto de la llamada.</p>
<p class="nada">Es muy importante tener en cuenta que esta t&eacute;cnica debe utilizarse con precauci&oacute;n, tras intentos fallidos de empleo de otras t&eacute;cnicas y s&oacute;lo en situaciones espec&iacute;ficas donde ignorar el comportamiento sea la opci&oacute;n m&aacute;s adecuada.</p>
<p class="nada">Modo de ejecuci&oacute;n:</p>
<ul class="segundo">
	<li>Mantenga la calma y evite reaccionar emocionalmente ante las provocaciones. Centre su atenci&oacute;n en los datos relevantes para la prestaci&oacute;n de asistencia sanitaria transtelef&oacute;nica e intente establecer l&iacute;mites de forma educada.</li>
 <li>Intente conseguir el cambio de interlocutor. De no ser posible y valore la posibilidad de finalizar la llamada, sin entrar en conflicto, avisando de antemano al demandante.</li>
 <li>Prevea la necesidad de apoyo policial a la intervenci&oacute;n sanitaria, e informe a la unidad asignada de la presencia de un entorno potencialmente hostil.</li>
</ul>

<p class="nada">Ejemplo de ejecuci&oacute;n:</p>
<ul class="cuarto">
	<li><em>Llamante: es usted un incompetente.</em></li>
 <li><em>Operador: mire, le ruego que no me falte al respeto. No perdamos tiempo en discutir y d&iacute;game por favor qu&eacute; le pasa a su padre para que pueda ayudarle.</em></li>
 <li><em>Llamante: le voy a denunciar por incompetente. </em></li>
 <li><em>Operador: de verdad quiero ayudar a su padre, pero necesito que colabore conmigo. &iquest;Puede pasar el tel&eacute;fono a otra persona que se encuentre menos enfadada&hellip; a ver si con ella me entiendo mejor?</em></li>
 <li><em>Llamante: no, incompetente, m&aacute;s que incompetente.</em></li>
 <li><em>Operador: en vista de que es imposible prestar ayuda, si decide mantener esa actitud, me ver&eacute; obligado a cortar la comunicaci&oacute;n.</em></li>
 <li><em>Llamante: incompetente.</em></li>
 <li><em>Operador: voy a finalizar la llamada. Hay un equipo de camino que llegar&aacute; lo antes posible. Buenos d&iacute;as.</em></li>
</ul>

<p class="titulo2">Consideraciones espec&iacute;ficas para la gesti&oacute;n de llamadas con presencia de pacientes con ideaci&oacute;n suicida</p>
<p class="nada">La gesti&oacute;n de llamadas con la presencia de pacientes con ideaci&oacute;n suicida es una de las situaciones m&aacute;s complejas a las que puede hacer frente el personal del Centro Coordinador y requiere de un enfoque especializado.</p>
<ul class="primero">
	<li>Recuerde que la actitud del operador puede jugar un papel muy importante en la evitaci&oacute;n, o al menos, en el aplazamiento del acto suicida. </li>
 <li>Priorice la localizaci&oacute;n y la obtenci&oacute;n de datos relevantes que permitan tambi&eacute;n la localizaci&oacute;n / identificaci&oacute;n del paciente por otros organismos actuantes (filiaci&oacute;n, vestimenta, etc&eacute;tera). Si procede, para tal fin, comparta la informaci&oacute;n en tiempo real en el expediente de Madrid 112 mientras sigue atendiendo la llamada.</li>
 <li>No finalice la llamada de forma unilateral (no deje al paciente solo). Intente mantener abierta la comunicaci&oacute;n hasta que se haga cargo del paciente un miembro de los servicios de emergencia.</li>
 <li>Felicite al paciente por su iniciativa de pedir ayuda. H&aacute;gale saber que usted es una persona dispuesta a ayudar y no contemple la llamada como un deseo de obtener atenci&oacute;n, sino de obtener ayuda. Tome en serio la situaci&oacute;n de amenaza para la vida y recuerde que un alto porcentaje de personas verbalizaron previamente su intenci&oacute;n antes de suicidarse.</li>
 <li>Escuche activamente. Preste atenci&oacute;n plena a sus palabras y muestre inter&eacute;s genuino. No confronte, ni cuestione su decisi&oacute;n: valide sus preocupaciones, emociones y sentimientos. No juzgue, no culpe y no emplee un tono aleccionador o moralista. Evite el uso de frases hechas del tipo &ldquo;<em>hay gente que est&aacute; peor</em>&rdquo;, &ldquo;<em>la vida es muy bonita</em>&rdquo;, &ldquo;<em>no tienes motivos para hacerlo</em>&rdquo;, etc&eacute;tera. Respete los silencios.</li>
 <li>Facilite &ldquo;el drenaje emocional&rdquo; (recuerde que el tiempo juega a su favor y puede ayudar a reducir la impulsividad).</li>
 <li>Indague sobre si el paciente aceptase recibir ayuda in situ. Intente conseguir una soluci&oacute;n pactada que ayude a canalizar la situaci&oacute;n de crisis actual. No mienta, no ofrezca soluciones anticipadas, ni prometa cosas que no pueda cumplir.</li>
	<li>Durante la conversaci&oacute;n, intente obtener datos acerca de:
    <ul class="tercero">
        <li>Existencia de un plan de suicido elaborado. Prestando especial atenci&oacute;n al c&oacute;mo tiene pensado ejecutarlo (valore la presencia de riesgos para los intervinientes como por ejemplo uso de armas, gas, etc&eacute;tera). Tambi&eacute;n a la existencia de &ldquo;conductas de cierre&rdquo; (cartas de despedida, zapatos al borde de una zona de ca&iacute;da, mensajes de despedida, preguntas acerca de si la llamada se est&aacute; grabando porque quiere despedirse, etc&eacute;tera).</li>
  <li>Antecedentes m&eacute;dicos. Prestando especial atenci&oacute;n a patolog&iacute;as psicol&oacute;gicas, psiqui&aacute;tricas u otras que pudieran afectar negativamente en el estado de &aacute;nimo del paciente (por ejemplo, enfermedades cr&oacute;nicas). Indague sobre tratamientos farmacol&oacute;gicos e incluso, h&aacute;bitos t&oacute;xicos.</li>
  <li>Situaci&oacute;n personal: indague sobre sus relaciones personales: identifique posibles personas de anclaje / apoyo entre amigos y familiares e incluso, personas con potencial desestabilizador. Tambi&eacute;n sobre la existencia de problemas laborales, sociales, etc&eacute;tera. </li>
    </ul>
    </li>
    <li>Si el llamante se niega en rotundo a recibir ayuda del SAMUR-Protecci&oacute;n Civil y manifiesta la intenci&oacute;n inequ&iacute;voca de finalizar la llamada pese a sus intentos por evitarlo, indague sobre la posibilidad de que acepte otras soluciones y anime a contactar con el tel&eacute;fono 024.</li>
</ul>

<p class="titulo2">Autocuidados para el personal del centro coordinador tras el manejo de llamadas con alta complejidad y/o carga emocional</p>
<p class="nada">Manejar llamadas de emergencia puede ser emocionalmente desafiante y agotador. Es fundamental que los profesionales tambi&eacute;n cuiden de s&iacute; mismos mientras desempe&ntilde;an su cometido para poder seguir brindando ayuda a los dem&aacute;s.&nbsp; A continuaci&oacute;n, se presentan una serie de consejos de autocuidado que podr&iacute;an ser de ayuda para el personal del Centro Coordinador.</p>
<ul class="primero">
	<li>Es importante establecer l&iacute;mites claros para proteger su propia salud mental y emocional. No se sienta culpable por pedir ayuda a sus mandos si necesita un descanso.</li>
 <li>La gesti&oacute;n del estr&eacute;s es crucial para su desempe&ntilde;o laboral y su bienestar personal. Haga uso de t&eacute;cnicas de manejo del estr&eacute;s que le ayuden a mantener la calma y equilibrar sus emociones tras el manejo de llamadas complejas.</li>
 <li>Mantenga una perspectiva realista: es natural preocuparse por las personas que llaman en busca de ayuda, pero recuerde que no puede asumir la responsabilidad total de su bienestar. Acepte que cada persona es due&ntilde;a de sus propias decisiones, que usted est&aacute; all&iacute; para brindar apoyo y que, a veces, no podemos controlar el resultado de las situaciones. </li>
 <li>Solicite ayuda profesional. Si siente que ha experimentado un impacto emocional significativo debido a su trabajo, considere buscar apoyo de un profesional de la salud mental. Recuerde que el Servicio dispone de un psic&oacute;logo de guardia.</li>
</ul>
<br />



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 6.0</font></td>
  </tr>
</table>
</body>

</html>
