<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Recomendaciones generales</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones generales</a></p>

<p class="titulo">RECOMENDACIONES GENERALES DURANTE LA GESTI&Oacute;N DE UNA LLAMADA</p>
<p class="titulo2">Recomendaciones generales comunes a todas las llamadas de emergencia:</p>
<ul class="primero">
	<li>Utilice las <a href="123.htm">t&eacute;cnicas de comunicaci&oacute;n en llamadas de emergencias</a>.</li>
	<li>De instrucciones concretas para la <strong>protecci&oacute;n del accidente, del alertante y de las v&iacute;ctimas y testigos</strong>:
  <ul class="cuarto">
        <li>Pida al alertante que use chalecos reflectantes, estacione fuera de la v&iacute;a, use las luces de emergencia y que use los tri&aacute;ngulos de se&ntilde;alizaci&oacute;n. </li>
        <li>Ind&iacute;quele que impida que se fume en el entorno del accidente.</li>
    </ul>
    </li>
    <li><strong>Mantenga la calma</strong> e indique al demandante que le escuche con atenci&oacute;n. "Mientras hablo con usted la ambulancia  va de camino y hasta que lleguen le voy a ayudar".</li>
    <li>Indique al llamante que: 
    <ul class="cuarto">
        <li>Solicite ayuda de otras personas para buscar informes cl&iacute;nicos del paciente y medicaci&oacute;n habitual (si est&aacute; en su domicilio).</li>
        <li>Trate de recabar toda la informaci&oacute;n relevante del paciente hasta la llegada de la ambulancia como: antecedentes personales, tratamientos (con especial inter&eacute;s en antiagregantes y anticoagulantes), situaci&oacute;n basal, alergias.</li>
    </ul>
    </li>
    <li>Indique al llamante que <strong>pida ayuda a otras personas para que faciliten la localizaci&oacute;n y el acceso de nuestro equipo</strong> sanitario cuando lleguen.</li>
    <li>Indique al llamante que <strong>no mueva al paciente</strong>, a menos que la vida de &eacute;ste pueda peligrar (incendios, riesgo de explosi&oacute;n, etc.).</li>
    <li>Indique al llamante que <strong>no abandone al paciente</strong>.</li>
    <li>Intente comunicarse directamente con el paciente si fuera posible. </li>
    <li>Indique que se debe mantener al paciente en reposo, sin que realice ning&uacute;n tipo de esfuerzo f&iacute;sico.</li>
    <li>Si fuera necesario, indique que se mantenga al paciente en una postura espec&iacute;fica y segura, adecuada a su patolog&iacute;a.</li>
    <li>Indique que <strong>no debe dar comida ni bebida</strong> al paciente, aunque sea el mismo quien lo solicite.</li>
    <li>Indique que no se debe administrar medicaci&oacute;n, si esta no ha sido pautada por su m&eacute;dico.</li>
    <li>Indique que afloje la corbata, la camisa y el cintur&oacute;n del pantal&oacute;n (o de la falda) de modo que la ropa no le apriete ni le incomode.</li>
    <li>Obtenga informaci&oacute;n sobre cambios en el estado del paciente durante la conversaci&oacute;n telef&oacute;nica.</li>
</ul>

<br>
<p class="titulo2">Recomendaciones sanitarias comunes a todas las llamadas de emergencia en las que se identifique o sospeche una situaci&oacute;n de compromiso vital</p>

<ul class="primero">
	<li><strong>Mantenga la calma</strong> e indique al demandante que le escuche con atenci&oacute;n. &quot;Mientras hablo con usted la ambulancia va de camino y hasta que lleguen le voy a ayudar&quot;.</li>
	<li><strong>Manifi&eacute;stele lo importante </strong> ("<em>Yo le voy a indicar y vamos a trabajar juntos por este se&ntilde;or/a</em>") y tranquil&iacute;cele con respecto a su ausencia de conocimientos o de experiencia  "<em>Yo asumo la responsabilidad de las instrucciones que le voy a indicar hasta que llegue la unidad m&eacute;dica</em>".</li>
    <li>Indique al llamante que "<em>llame y zarandee al paciente suavemente por los hombros y compruebe si le responde</em>".</li>
</ul>

<br>
<p class="nada">Si el paciente no responde se entiende que <strong>el paciente est&aacute; inconsciente</strong>:</p>
<ul class="cuarto">
	<li>Indique que<strong> tumben al paciente boca arriba</strong>.</li>
	<li>A continuaci&oacute;n, indique al llamante que compruebe si el paciente respira (observando los movimientos respiratorios) durante 5-10 segundos.</li>
	<li>S&iacute;rvase de preguntas de este tipo: <em>&iquest;respira como usted?</em>, <em>&iquest;m&aacute;s lento o m&aacute;s r&aacute;pido?</em>, <em>&iquest;son como jadeos o respiraciones superficiales?</em>, <em>&iquest;boquea como un pez fuera del agua?</em>, <em>&iquest;ronca como si estuviera dormido?</em> para obtener informaci&oacute;n sobre el tipo de respiraci&oacute;n.</li>
	<li>Si respira con normalidad, indique al llamante que lo coloquen en <strong>Posicion Lateral de Seguridad</strong>. Instruya en ese sentido.</li>
	<li>Si no respira, lo hace de forma inefectiva o existen dudas razonables al respecto, siga el <a href="125_01.htm">procedimiento RCP transtelef&oacute;nica</a>.</li>
</ul>

<br>
<p class="nada"><strong>Si el paciente responde (consciente)</strong>:</p>
<p class="nada">Identifique la posibilidad de una patolog&iacute;a concreta y ofrezca recomendaciones conforme al procedimiento correspondiente:</p>
<ul class="cuarto">
	<li>Recomendaciones Espec&iacute;ficas: <a href="125_01.htm">Sospecha de PCR</a></li>
	<li>Recomendaciones Espec&iacute;ficas: <a href="125_02.htm">Obstrucci&oacute;n de la v&iacute;a a&eacute;rea OVACE</a></li>
	<li>Recomendaciones Espec&iacute;ficas: <a href="125_03.htm">Sospecha de S&iacute;ndrome Coronario Agudo (SCA)</a></li>
    <li>Recomendaciones Espec&iacute;ficas: <a href="125_04.htm">Sospecha de Ictus</a></li>
    <li>Recomendaciones Espec&iacute;ficas: <a href="125_05.htm">Sospecha de Convulsiones</a></li>
    <li>Recomendaciones Espec&iacute;ficas: <a href="125_06.htm">Foco de hemorragia activa</a></li>
    <li>Recomendaciones Espec&iacute;ficas: <a href="125_07.htm">Sospecha de parto en curso</a></li>
    <li>Recomendaciones Espec&iacute;ficas: <a href="125_08.htm">Pacientes politraumatizados por accidente de tr&aacute;fico</a></li>
   <li>Ante una situaci&oacute;n de sospecha de <strong>Hipoglucemia</strong>: Preguntar si la persona dispone de gluc&oacute;metro. En caso afirmativo y si sabe usarlo, instar a realizar una glucemia con el fin de comprobar los valores para facilitarlos a la unidad que se dirige al suceso.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 2.0</font></td>
  </tr>
</table>
</body>

</html>
