<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/normalizemin.css">
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Sospecha de S&iacute;ndrome Coronario Agudo (SCA)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Sospecha de S&iacute;ndrome Coronario Agudo (SCA)</a></p>

<p class="titulo">Sospecha de S&iacute;ndrome Coronario Agudo (SCA)<br>Recomendaciones telef&oacute;nicas</p>

<p class="nada">Act&uacute;e seg&uacute;n procedimiento general de <a href="122.htm">Gesti&oacute;n de llamadas de emergencia</a></p>
<p class="nada">Sospeche s&iacute;ndrome coronario agudo cuando refieran los siguientes signos y s&iacute;ntomas:</p>
<ul class="cuarto">
	<li>Dolor tor&aacute;cico opresivo que se puede extender al cuello, brazos, hombros, espalda y mand&iacute;bula.</li>
	<li>Dificultad respiratoria y/o sensaci&oacute;n de ahogo.</li>
	<li>Piel p&aacute;lida, fr&iacute;a y sudorosa. A veces incluso azulada (cian&oacute;tica).</li>
	<li>Mareo y debilidad.</li>
	<li>N&aacute;useas y/o v&oacute;mitos. Molestias abdominales.</li>
	<li>Sensaci&oacute;n de muerte inminente.</li>
</ul>

<p class="nada">Indague sobre:</p>
<ul class="tercero">
	<li>Hora de inicio del dolor.</li>
	<li>Circunstancias desencadenantes: aparece en reposo, con ejercicio, tras un traumatismo, etc.</li>
	<li>Factores que lo alivian o que lo empeoran como reposo, cambio de posici&oacute;n, tos, inspiraci&oacute;n o espiraci&oacute;n.</li>
</ul>

<p class="nada">Intente descubrir tambi&eacute;n:</p>
<ul class="tercero">
	<li>Antecedentes m&eacute;dicos (episodios similares previos).</li>
	<li>Tratamientos farmacol&oacute;gicos (prestando especial atenci&oacute;n al uso de anticoagulantes como por ejemplo el <em>Sintrom</em> o la pauta de medicaci&oacute;n para este tipo de episodios como puede ser la <em>Cafinitrina</em>)</li>
	<li>Alergias medicamentosas conocidas.</li>
</ul>

<p class="titulo2">Recomendaciones</p>
<ul class="primero">
	<li>Indique que se mantenga al paciente en absoluto reposo, en posici&oacute;n de sentado o semisentado.</li>
	<li>Indique que tome comprimidos de nitroglicerina (<em>Cafinitrina</em>) si la tiene pautada por su m&eacute;dico para cuando sufra episodios como el actual.</li>
	<li>Pregunte si toma <em>Sintrom</em> u otro anticoagulante. Si no lo toma, preg&uacute;ntele si es al&eacute;rgico a la aspirina y si no lo es recomi&eacute;ndele medio comprimido de aspirina masticado, chupado o sublingual, si lo tiene disponible.</li>
	<li>En el caso de que el paciente en el transcurso de la conversaci&oacute;n pierda el conocimiento, inicie recomendaciones <a href="125_01.htm">RCP transtelef&oacute;nica</a>.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
