<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Sospecha de Ictus</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Sospecha de Ictus</a></p>

<p class="titulo">Sospecha de Ictus<br>Recomendaciones telef&oacute;nicas</p>

<p class="nada">Act&uacute;e seg&uacute;n procedimiento general de <a href="122.htm">Gesti&oacute;n de llamadas de emergencia</a></p>

<p class="nada">Sospeche Ictus en curso cuando el paciente presente estos s&iacute;ntomas</p>
<ul class="cuarto">
	<li>Habla farfullante.</li>
    <li>Dismetria facial.</li>
    <li>Imposibilidad de sostener ambos brazos extendidos.</li>
    <li>Perdida de fuerza o de sensibilidad en un hemicuerpo.</li>
</ul>
<br><p class="nada">Pregunte sobre la hora de comienzo de los s&iacute;ntomas.</p>

<br><p class="nada">Pida la colaboraci&oacute;n del llamante para hacer una <strong>valoraci&oacute;n neurol&oacute;gica sencilla</strong>:</p>

<br><p class="margin"><strong>Escala AVDN</strong>, valorar:</p>
<ul class="tercero">
	<li><strong>A</strong> Alerta</li>
	<li><strong>V</strong> respuesta a ordenes verbales</li>
	<li><strong>D</strong> respuesta solo al dolor</li>
	<li><strong>N</strong> no hay respuesta.</li>
</ul>

<br><p class="margin"><strong>Escala de Cincinatti</strong>, valorar:</p>
<ul class="tercero">
	<li><strong>Asimetr&iacute;a Facial</strong>: Indique que pida al  paciente  que sonr&iacute;a o muestre los dientes.
        <ul class="cuarto">
            <li>Normal: Ambos lados de la cara se mueven de forma sim&eacute;trica.</li>
            <li>Anormal: Un lado de la cara no se mueve tan bien como el otro.</li>
        </ul>
    </li>
	<li><strong>Fuerza en los brazos</strong>: Indique que pida al paciente que  cierre los ojos y mantenga los brazos estirados durante 10 segundos.
        <ul class="cuarto">
            <li>Normal: Ambos brazos se mueven por igual (pueden servir otras pruebas como presi&oacute;n de manos).</li>
            <li>Anormal: Un brazo se mueve o cae respecto al otro.</li>
        </ul>
    </li>
	<li><strong>Lenguaje</strong>
        <ul class="cuarto">
            <li>Normal: El paciente utiliza palabras correctas, sin farfullar.</li>
            <li>Anormal: El paciente al hablar arrastra las palabras, utiliza palabras incorrectas o no puede hablar.</li>
        </ul>
    </li>
</ul>
<br><p class="margin">La presencia de uno de los tres nos har&aacute; sospechar la presencia de ictus:</p>

<ul class="segundo">
	<li>Obtenga informaci&oacute;n acerca de:
<ul class="cuarto">
        <li>&iquest;C&oacute;mo respira?</li>
        <li>&iquest;est&aacute; p&aacute;lido y/o sudoroso?</li>
        <li>&iquest;Est&aacute; agitado o convulsionando?</li>
        <li>&iquest;El paciente sigue teniendo los mismos s&iacute;ntomas o signos ahora que cuando motivaron su llamada?</li>
    </ul>
    </li>
    <li><strong>Indague sobre</strong>:  Antecedentes m&eacute;dicos (episodios similares previos), tratamientos farmacol&oacute;gicos (prestando especial atenci&oacute;n al uso de anticoagulantes o antiagregantes como Sintrom, Aspirina o Plavix) y alergias medicamentosas conocidas.</li> 
    <li>Conf&iacute;rme la edad del paciente.</li> 
    <li>&iquest;Es la primera vez que le ocurre?</li> 
    <li>&iquest;Padece de alguna enfermedad?. </li> 
    <li>Indique al llamante que si el paciente  es diab&eacute;tico y dispone de gluc&oacute;metro (aparato para medir el az&uacute;car en sangre) y sabe utilizarlo, haga una determinaci&oacute;n e indique resultados.</li> 
    <li>Indague sobre el tipo de vida que hace el paciente: &iquest;Es independiente para las actividades de la vida diaria? Use la <a href="https://servpub.madrid.es/manualsamur/anexos/410a_EscalaRankin.pdf" title="Anexo: Escala de Rankin"class="enlace" target="_blank">Escala de Rankin</a>.</li> 
</ul>  
    
    
    
   




<p class="titulo2">Recomendaciones</p>
<ul class="primero">
	<li>Recomiende colocar al paciente en posici&oacute;n de semisentado, con la zona superior del cuerpo elevada a 45&ordm;. </li>
	<li>Indique que mantenga la cabeza centrada y controlada si el paciente est&aacute; consciente inicie recomendaciones de <a href="125_01.htm">RCP transtelef&oacute;nica</a>.</li>
	<li>Si comienza a convulsionar aplique procedimiento de <a href="125_05.htm">recomendaciones ante convulsiones</a>.</li>
	<li>Confirme si los s&iacute;ntomas que motivaron la llamada han desaparecido, se aminoran, o se mantienen en el tiempo.</li>
</ul>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.1</font></td>
  </tr>
</table>
</body>

</html>
