<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Pacientes politraumatizados por accidente de tr&aacute;fico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Pacientes politraumatizados por accidente de tr&aacute;fico</a></p>

<p class="titulo">Pacientes politraumatizados por accidente de tr&aacute;fico<br>Recomendaciones telef&oacute;nicas</p>
<p class="nada">Act&uacute;e seg&uacute;n procedimiento general de <a href="122.htm">Gesti&oacute;n de llamadas de emergencia</a></p>

<ul class="primero">
	<li>Recomiende al llamante <strong>medidas de seguridad</strong> e ind&iacute;quele que:
    <ul class="cuarto">
        <li>Aparque en un lugar seguro situando el veh&iacute;culo fuera de la calzada.</li>
        <li>Encienda las luces de emergencia y de posici&oacute;n.</li>
        <li>Salga del coche con el chaleco reflectante puesto.</li>
        <li>Se&ntilde;alice el accidente (tri&aacute;ngulos de se&ntilde;alizaci&oacute;n, luces de emergencia, alumbrado de veh&iacute;culo/os siniestrado/s con su veh&iacute;culo, etc.)</li>
        <li>Coloque su veh&iacute;culo delante del accidente si est&aacute; en zona de poca visibilidad.</li>
        <li>Evite invadir la calzada.</li>
        <li>No fume en el lugar de accidente (por el riesgo de incendio).</li>
    </ul>
    </li>
	<li>Pregunte por:
    <ul class="cuarto">
        <li>El tipo de accidente (datos de la biomec&aacute;nica).</li>
        <li>El n&uacute;mero aproximado de v&iacute;ctimas.</li>
        <li>Impresi&oacute;n de gravedad inicial del incidente. Existencia de v&iacute;ctimas accesibles y/o v&iacute;ctimas atrapadas.</li>
        <li>Otros peligros a&ntilde;adidos: incendio, mercanc&iacute;as peligrosas, persistencia de circulaci&oacute;n a alta velocidad, etc.</li>
    </ul>
    </li>
    <li>Interrogue sobre la seguridad del veh&iacute;culo, de las v&iacute;ctimas y del lugar.</li>
    <li>Si &eacute;ste es seguro, pida al demandante que confirme el estado de los heridos:
    <ul class="cuarto">
        <li>Nivel de consciencia.</li>
        <li>Existencia de dificultad respiratoria.</li>
        <li>Posici&oacute;n de las v&iacute;ctimas.</li>
        <li>Existencia de heridas sangrantes y su localizaci&oacute;n.</li>
        <li>Si hay motos involucradas, portadores o no de casco.</li>
    </ul>
    </li>
    <li>Si el demandante se muestra colaborador, recomiende pautas de asistencia a las v&iacute;ctimas:
    <ul class="cuarto">
        <li>No rescate a las v&iacute;ctimas dentro de los veh&iacute;culos inestables.</li>
        <li>Quite la llave de contacto del veh&iacute;culo y no manipule la zona del salpicadero (riesgo de activaci&oacute;n del airbag en un segundo tiempo).</li>
        <li>Realice la apertura de la v&iacute;a a&eacute;rea a la v&iacute;ctima que lo necesite (preferiblemente maniobra de tracci&oacute;n mandibular).</li>
        <li>Comprima las heridas sangrantes.</li>
        <li>No movilice a la v&iacute;ctima si no tiene conocimientos, salvo en situaciones de riesgo de incendio o explosi&oacute;n inminente.</li>
        <li>Proteja a las v&iacute;ctimas frente al fr&iacute;o o al calor.</li>
        <li>No de nada de comer o beber a las v&iacute;ctimas hasta que sean valoradas sanitariamente.</li>
        <li>Afloje las prendas que le puedan apretar.</li>
        <li>Si la v&iacute;ctima lleva casco, no lo quite.</li>
    </ul>
    </li>
    <li>Mantenga el apoyo telef&oacute;nico hasta la llegada de los recursos.</li>
    <li>Aporte toda la informaci&oacute;n complementaria que vaya recogiendo a los recursos intervinientes, sanitarios o no.</li>
</ul>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
