<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Obstrucci&oacute;n de la v&iacute;a a&eacute;rea OVACE</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Obstrucci&oacute;n de la v&iacute;a a&eacute;rea OVACE</a></p>

<p class="titulo">Obstrucci&oacute;n de la v&iacute;a a&eacute;rea OVACE<br>Recomendaciones telef&oacute;nicas</p>

<p class="titulo2">Procedimiento en adultos</p>

<p class="nada">Valore la severidad de la obstrucci&oacute;n, si hay <strong>tos efectiva</strong> (obstrucci&oacute;n leve de v&iacute;a a&eacute;rea):</p>
<ul class="cuarto">
	<li>Indique al llamante que "anime a toser a la v&iacute;ctima".</li>
	<li>Contin&uacute;e la valoraci&oacute;n por si revierte la obstrucci&oacute;n o si se deteriora.</li>
</ul>
<p class="nada">Ante <strong>tos inefectiva o ausente</strong> (obstrucci&oacute;n severa de v&iacute;a a&eacute;rea):</p>
<ul class="tercero">
	<li>En <strong>paciente consciente</strong>, indique al llamante que proceda  de la siguiente forma:<p class="salto"></p>
    Realice 5 golpes en la espalda de la siguiente manera:
    <ul class="cuarto">
        <li>Sit&uacute;ese al lado y ligeramente detr&aacute;s de la v&iacute;ctima.</li>
        <li>Sostenga el t&oacute;rax con una mano e incline a la v&iacute;ctima adelante, de manera que si el objeto es liberado, se facilite su salida por la boca.</li>
        <li>Realice hasta 5 golpes secos interescapulares con el tal&oacute;n de la otra mano.</li>
        <li>Compruebe si cada golpe en la espalda ha solucionado la obstrucci&oacute;n de la v&iacute;a a&eacute;rea.</li>
    </ul>
    Si los cinco golpes en la espalda no  solucionan la obstrucci&oacute;n de la v&iacute;a a&eacute;rea, indique al llamante que realice hasta cinco compresiones abdominales (maniobra de Heimlich) como sigue: 
    <ul class="cuarto">
        <li>P&oacute;ngase detr&aacute;s de la v&iacute;ctima y rodee con ambos brazos la parte superior de su abdomen.</li>
        <li>Incline a la v&iacute;ctima hacia delante.</li>
        <li>Cierre el pu&ntilde;o y p&oacute;ngalo entre el ombligo y el final del estern&oacute;n.</li>
        <li>Coja el pu&ntilde;o con su otra mano y empuje bruscamente hacia adentro y hacia arriba.</li>
        <li>Rep&iacute;talo hasta 5 veces.</li>
    </ul>
    Si la obstrucci&oacute;n a&uacute;n no se ha solucionado, contin&uacute;e alternando los cinco golpes en la espalda con las cinco compresiones abdominales.
    <p class="nada">En caso de que la complejidad en la direcci&oacute;n telef&oacute;nica de las compresiones abdominales le haga sospechar gran p&eacute;rdida de tiempo o una t&eacute;cnica err&oacute;nea, insista de forma continua y exclusiva en los golpes interescapulares de la espalda sin alternar hasta desobstruccion o inconsciencia.</p>
    </li>
    <li>Si la v&iacute;ctima en cualquier momento <strong>queda inconsciente</strong>:
    <ul class="cuarto">
        <li>Indique al llamante que Sit&uacute;e a la victima cuidadosamente en el suelo.</li>
        <li>Active una USVA.</li>
        <li>Inicie recomendaciones <a href="125_01.htm">RCP transtelefonica</a>.</li>
    </ul>
    </li>
</ul>



<br><p class="titulo2"><u>Procedimiento en lactantes (menores de un a&ntilde;o) y en ni&ntilde;os (un a&ntilde;o hasta la pubertad)</u></p>
<p class="nada">Sospeche OVACE si el inicio fue muy repentino, si no hay otros signos de enfermedad y hay pistas que le alerten, por ejemplo: antecedentes de estar comiendo o jugando con cosas peque&ntilde;as inmediatamente antes del inicio de los s&iacute;ntomas.</p>
<p class="nada">Indique al llamante:</p>
<ul class="tercero">
	<li>Si el ni&ntilde;o tose de manera efectiva: anime al ni&ntilde;o a toser y vig&iacute;lelo continuamente hasta la expulsi&oacute;n del cuerpo extra&ntilde;o.</li>
	<li>Si el ni&ntilde;o tose de manera inefectiva, la tos anterior se transforma en infectiva o el ni&ntilde;o no tose en absoluto: Active una USVA inmediatamente.</li>
</ul>
<br>
<p class="nada"><strong>En lactantes (ni&ntilde;os menores de 1 a&ntilde;o)</strong></p>
<p class="nada">Valore el estado de consciencia del lactante:</p>
<ul class="tercero">
	<li>Si el lactante est&aacute; <u><strong>consciente</strong></u>:
    <p class="salto"></p> Indique al llamante que aplique <strong>golpes interescapulares</strong> y para ello:
    <ul class="cuarto">
        <li>Sujete al lactante con la cabeza hacia abajo, y boca abajo, para permitir que la gravedad ayude a sacar el cuerpo extra&ntilde;o.</li>
        <li>Si&eacute;ntese o arrod&iacute;llese para poder sujetar al lactante de manera segura.
    Apoye al lactante boca abajo sobre su antebrazo, apoyado sobre su muslo
    Sujete la cabeza del lactante poniendo el pulgar de una mano en el &aacute;ngulo de la mand&iacute;bula y uno o dos dedos de la misma mano en el &aacute;ngulo contrario de la mand&iacute;bula.</li>
        <li>Tenga la precauci&oacute;n de no comprimir los tejidos blandos bajo la mand&iacute;bula del lactante, porque esto podr&iacute;a aumentar el grado de obstrucci&oacute;n.</li>
        <li><strong>Realice hasta 5 golpes secos</strong> con el tal&oacute;n de la otra mano en medio de la espalda entre las esc&aacute;pulas.</li>
        <li>La intenci&oacute;n es solucionar la obstrucci&oacute;n con cada golpe m&aacute;s que dar los cinco golpes.</li>
        <li>Si los golpes en la espalda no pueden expulsar el objeto y el ni&ntilde;o a&uacute;n est&aacute; consciente, alterne los golpes interescapulares con compresiones tor&aacute;cicas.</li>
    </ul>
Para las <strong>compresiones tor&aacute;cicas</strong> en el lactante, indique al llamante:
    <ul class="cuarto">
        <li>Ponga al lactante en una posici&oacute;n con la cabeza m&aacute;s baja y supina (boca arriba).</li>
        <li>Para conseguirlo de manera segura, sit&uacute;e el antebrazo libre a lo largo de la espalda del lactante y sujete su occipucio con la mano.</li>
        <li>Apoye al lactante sobre su antebrazo, apoyado sobre su muslo.</li>
        <li>Identifique el punto de compresiones tor&aacute;cicas (en el centro de pecho).</li>
        <li>Realice 5 compresiones tor&aacute;cicas, similares a las compresiones tor&aacute;cicas pero m&aacute;s secas y dadas con una frecuencia menor.</li>
        <li>No utilice nunca las compresiones abdominales (maniobra de Heimlich) en lactantes.</li>
    </ul>
</li>
<li>Si el lactante est&aacute; <u><strong>inconsciente</strong></u>:
	<ul class="cuarto">
        <li>Indique al llamante que sit&uacute;e a la victima cuidadosamente sobre una superficie lisa y dura.</li>
        <li>Abra la boca y busque cualquier objeto visible. Si se ve un objeto, intente quitarlo con un &uacute;nico barrido digital. No intente barridos digitales a ciegas o repetidos, estos pueden impactar el objeto m&aacute;s profundamente dentro de la faringe y causar da&ntilde;os.</li>
        <li>Active una USVA.</li>
        <li>Inicie recomendaciones <a href="125_01.htm">RCP transtelefonica</a>.</li>
    </ul>
    Si el lactante recupera la consciencia y tiene una respiraci&oacute;n espont&aacute;nea y efectiva, p&oacute;ngalo en una posici&oacute;n segura acostado sobre un lado y vigile la respiraci&oacute;n y el nivel de consciencia mientras espera la llegada del
SVA.
</li>
</ul>




<br>
<p class="nada"><strong>En ni&ntilde;os (de 1 a&ntilde;o hasta la pubertad)</strong></p>
<p class="nada">Indique al llamante:</p>
    <ul class="cuarto">
        <li>Los golpes en la espalda son m&aacute;s efectivos si el ni&ntilde;o es puesto con la cabeza hacia abajo.</li>
        <li>Si el ni&ntilde;o es peque&ntilde;o col&oacute;quelo como en el lactante. Apoye al ni&ntilde;o boca abajo sobre su antebrazo, apoyado sobre su muslo</li>
        <li>Sujete la cabeza del ni&ntilde;o poniendo el pulgar de una mano en el &aacute;ngulo de la mand&iacute;bula y uno o dos dedos de la misma mano en el &aacute;ngulo contrario de la mand&iacute;bula.</li>
        <li>Si esto no es posible, ponga al ni&ntilde;o en una posici&oacute;n inclinada hacia adelante y d&eacute; los golpes en la espalda desde atr&aacute;s.</li>
        <li>Realice hasta 5 golpes secos interescapulares.</li>
        <li>La intenci&oacute;n es solucionar la obstrucci&oacute;n con cada golpe m&aacute;s que dar los cinco golpes.</li>
        <li>Si los golpes en la espalda no pueden expulsar el objeto y el ni&ntilde;o a&uacute;n est&aacute; consciente, alterne los golpes interescapulares con compresiones abdominales.</li>
    </ul>
<p class="nada"><strong>Compresiones abdominales para ni&ntilde;os mayores de 1 a&ntilde;o</strong>:</p>
<ul class="tercero">
	<li>Si el ni&ntilde;o est&aacute; <u><strong>consciente</strong></u>:
    <ul class="cuarto">
        <li>Sit&uacute;ese de pie o arrodillado al lado del ni&ntilde;o; ponga sus brazos bajo los del ni&ntilde;o y abrace su torso.</li>
        <li>Cierre su pu&ntilde;o y p&oacute;ngalo entre el ombligo y el estern&oacute;n.</li>
        <li>Sujete el pu&ntilde;o con la otra y empuje secamente hacia adentro y hacia arriba.</li>
        <li>Rep&iacute;talo hasta 5 veces.</li>
        <li>Aseg&uacute;rese de que la presi&oacute;n no se aplica sobre la ap&oacute;fisis xifoides ni sobre las costillas.</li>
    </ul>
    Tras las compresiones  abdominales vuelva a valorar al ni&ntilde;o. Si el objeto no ha sido expulsado y la v&iacute;ctima a&uacute;n est&aacute; consciente, contin&uacute;e la secuencia de golpes en la espalda y compresiones tor&aacute;cicas (lactante) o abdominales (ni&ntilde;o).
        <p class="salto"></p>
        Si el objeto ha sido expulsado con &eacute;xito, valore el estado cl&iacute;nico del ni&ntilde;o. Es posible que parte del objeto pueda permanecer a&uacute;n en el tracto respiratorio y produzca complicaciones. Mantenga la activaci&oacute;n del SVA ya que las compresiones abdominales pueden producir lesiones internas y todas las v&iacute;ctimas tratadas con ellas deber&iacute;an ser posteriormente valoradas por un m&eacute;dico.
</li>
<li>Si el ni&ntilde;o est&aacute; <u><strong>inconsciente</strong></u>:
	<ul class="cuarto">
        <li>Indique al llamante que sit&uacute;e a la victima cuidadosamente sobre una superficie lisa y dura.</li>
        <li>Abra la boca y busque cualquier objeto visible. Si se ve un objeto, intente quitarlo con un &uacute;nico barrido digital. No intente barridos digitales a ciegas o repetidos, estos pueden impactar el objeto m&aacute;s profundamente dentro de la faringe y causar da&ntilde;os.</li>
        <li>Active una USVA.</li>
        <li>Inicie recomendaciones <a href="125_01.htm">RCP transtelefonica</a>.</li>
    </ul>
 Si el ni&ntilde;o recupera la consciencia y tiene una respiraci&oacute;n espont&aacute;nea y efectiva, p&oacute;ngalo en una posici&oacute;n segura acostado sobre un lado y vigile la respiraci&oacute;n y el nivel de consciencia mientras espera la llegada del  SVA.   
</li>
</ul>
















<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2017 0.0</font></td>
  </tr>
</table>
</body>

</html>
