<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Foco de hemorragia activa</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Foco de hemorragia activa</a></p>

<p class="titulo">Foco de hemorragia activa<br>Recomendaciones telef&oacute;nicas</p>

<p class="nada">Act&uacute;e seg&uacute;n procedimiento general de <a href="122.htm">Gesti&oacute;n de llamadas de emergencia</a></p>

<ul class="primero">
	<li>Indague sobre:
    <ul class="cuarto">
        <li>Mecanismo de producci&oacute;n (espont&aacute;nea / traum&aacute;tica)</li>
        <li>Localizaci&oacute;n anat&oacute;mica.</li>
        <li>Tipo de hemorragia.</li>
        <li>Presencia de palidez cut&aacute;nea y de mucosas.</li>
        <li>Presencia de sudoraci&oacute;n.</li>
        <li>Presencia de ansiedad e incluso disminuci&oacute;n del nivel consciencia.</li>
        <li>Presencia de respiraci&oacute;n agitada, r&aacute;pida y poco profunda.</li>
    </ul>
    </li>
	<li>Anime al llamante a que antes de actuar, adopte medidas de seguridad frente a infecciones y contagios, como envolver la mano en una bolsa de pl&aacute;stico o usar guantes de goma o vinilo si se dispone de ellos.</li>
	<li>Indique en primer lugar se aplique <strong>presi&oacute;n directa sobre la herida</strong> usando adem&aacute;s un medio de contenci&oacute;n (gasa, pa&ntilde;uelo, prenda de ropa, etc.) lo m&aacute;s limpio posible directamente sobre el foco de sangrado, presionando de forma continua y a&ntilde;adiendo m&aacute;s capas cuando la primera se empape, sin retirarla.</li>
	<li>Si la medida anterior no resulta efectiva y la hemorragia se localiza en un miembro, indique la necesidad de combinar la medida anterior junto con la <strong>elevaci&oacute;n del miembro afectado</strong>.</li>
	<li>Si no cede la hemorragia a&ntilde;adiremos la recomendaci&oacute;n de aplicar <strong>presi&oacute;n sobre los puntos de presi&oacute;n</strong>:
    <ul class="cuarto">
        <li>Arteria humeral el  miembro superior.</li>
        <li>Arteria femoral en el miembro inferior.</li>
    </ul>
    </li>
</ul>








<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
