<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Sospecha de parto en curso</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Central de Comunicaciones: Recomendaciones Espec&iacute;ficas: Sospecha de parto en curso</a></p>

<p class="titulo">Sospecha de parto en curso<br>Recomendaciones telef&oacute;nicas</p>
<p class="nada">Act&uacute;e seg&uacute;n procedimiento general de <a href="122.htm">Gesti&oacute;n de llamadas de emergencia</a></p>
<p class="nada">Indague sobre:</p>
<ul class="cuarto">
	<li>Semanas de gestaci&oacute;n.</li>
	<li>N&uacute;mero de partos previos (tambi&eacute;n de abortos, ces&aacute;reas, problemas gestacionales, etc).</li>
	<li>Presencia de contracciones (acompa&ntilde;adas o no de dolor). Frecuencia e intensidad de las mismas.</li>
	<li>Presencia de sangrado o expulsi&oacute;n de l&iacute;quido (valorar color si fuera posible).</li>
</ul>
<p class="nada">Presuponga una situaci&oacute;n de parto inminente cuando refieran dos o m&aacute;s contracciones dolorosas en 10 minutos, con una duraci&oacute;n de &eacute;stas de aproximadamente 30 segundos.</p>

<p class="titulo2">En caso de sospecha de parto inminente:</p>
<ul class="primero">
	<li>Indique al llamante que coloque a la paciente en el lugar m&aacute;s tranquilo y c&aacute;lido posible (es muy importante elevar al m&aacute;ximo la temperatura del recinto), en posici&oacute;n dec&uacute;bito supino, con las piernas flexionadas y separadas.</li>
	<li>Pida al demandante que coloque una s&aacute;bana o una toalla bajo los gl&uacute;teos de la mujer.</li>
	<li>Recomiende a la paciente que respire conforme a lo aprendido en las clases preparto (<strong>r&iacute;tmica, con una duraci&oacute;n igual de inspiraci&oacute;n y espiraci&oacute;n</strong>).</li>
	<li>Informe al llamante de que en ning&uacute;n momento debe tocar o introducir ning&uacute;n objeto en los &oacute;rganos genitales de la madre.</li>
	<li>Si la paciente tiene ganas de empujar, recomiende que lo haga solo <strong>cuando note la contracci&oacute;n</strong> (no entre ellas) y durante el mayor tiempo posible.</li>
	<li>Indique al paciente, que en cuanto tenga acceso a la nariz y la boca, proceda a limpiar con un pa&ntilde;o ambos orificios.</li>
	<li>Una vez que la cabeza est&eacute; fuera, dirija al llamante para que compruebe que el cord&oacute;n umbilical no est&eacute; enrollado alrededor de su cuello. Si as&iacute; fuera y estuviera tenso, hay que cortarlo.</li>
	<li>Informe al llamante de que el beb&eacute; girar&aacute; mirando hacia uno de los muslos de la madre para que sus hombros salgan m&aacute;s f&aacute;cilmente. En todo el proceso s&oacute;lo se deben <strong>acompa&ntilde;ar los movimientos del beb&eacute; suavemente, nunca hay que forzarlos</strong>.</li>
	<li>Dirija al llamante para que sostenga suavemente la cabeza del ni&ntilde;o mientras sale para que no resbale.</li>
</ul>

<p class="titulo2">En caso de que se haya producido el nacimiento:</p>
<ul class="primero">
	<li>Indique al llamante que coloque al reci&eacute;n nacido encima de su madre y que lo tape con una toalla, tanto el cuerpo como la cabeza para evitar la p&eacute;rdida de calor.</li>
	<li>Indique al llamante que no lave ni frote al reci&eacute;n nacido, s&oacute;lo se le debe secar ya que la grasa blanca que lo envuelve act&uacute;a como un protector".</li>
	<li>Pregunte sobre el estado general del reci&eacute;n nacido: coloraci&oacute;n, presencia de llanto, aspecto vigoroso/deprimido.</li>
	<li>Aconseje, s&oacute;lo si no respira, que le de un cachete en la nalgas o pellizque la planta de sus pies; esto debe ser suficiente para que rompa a llorar. Si no reacciona, gu&iacute;e al llamante en la realizaci&oacute;n de maniobras de resucitaci&oacute;n cardiopulmonar neonatal (ver procedimiento <a href="125_01.htm">RCP transtelef&oacute;nica</a>).</li>
	<li>Gu&iacute;e al llamante en el manejo del cord&oacute;n umbilical:
    <ul class="cuarto">
	<li>Se debe pinzar (o ligar) el cord&oacute;n  en primer lugar a unos 10cm de la tripa del beb&eacute;. A continuaci&oacute;n se pinzar&aacute; de nuevo a unos 15-20cm de la tripa del beb&eacute;.</li>
    <li>No debe existir prisa por cortarlo, solo se har&aacute; cuando deje de latir y se har&aacute; entre las dos ligaduras.</li>
    <li>Para tal fin, deben usarse materiales lo m&aacute;s limpios posible (mejor est&eacute;riles o hervidos si se dispone).</li>
    </ul>
    </li>
    <li>Cuidados de la madre: 
    <ul class="cuarto">
	<li>Indique al llamante que mantenga a la madre abrigada.</li>
    <li>Indique al llamante que no tire del cord&oacute;n umbilical, ya que provocar&iacute;a una hemorragia severa a la madre.</li>
    <li>Indague la presencia de hemorragias severas y aplique procedimiento espec&iacute;fico en caso de que se presentara. </li>
    </ul>
    </li>
</ul>




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
