<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n general</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaci&oacute;n general</a></p>

<p class="titulo">ACTUACI&Oacute;N GENERAL</p>

<p class="titulo2"><u>NORMAS GENERALES OPERATIVAS</u></p>
<ul class="primero">
	<li>Toda petici&oacute;n de asistencia sanitaria, cualquiera que fuera su demandante, tiene como destino final, la Central de Comunicaciones. </li>
	<li>Es &eacute;sta, y s&oacute;lo ella, la responsable de la gesti&oacute;n de esa petici&oacute;n de ayuda, qui&eacute;n determinar&aacute; la secuencia de actuaci&oacute;n, siendo por tanto sus indicaciones de obligado cumplimiento. </li>
	<li>Las unidades se distribuir&aacute;n en las distintas zonas operativas del Servicio. Siempre estar&aacute;n cubiertas las zonas de Norte, Sur, Centro, Oeste y Este en todos los turnos.</li>
	<li>Las zonas son designadas por el Jefe de Divisi&oacute;n de Guardia en el cuadrante de turnos, no pudiendo ser cambiadas sin autorizaci&oacute;n del mismo o del Supervisor de Guardia. </li>
	<li>Las dotaciones de las unidades, as&iacute; como los veh&iacute;culos asignados, son los del cuadrante de turno, no pudiendo ser cambiadas sin autorizaci&oacute;n del Jefe de Divisi&oacute;n de Guardia o Supervisor de Guardia, siempre y cuando exista una causa operativa para dicho cambio.</li>
	<li>Los tipos de servicios que puede realizar el Servicio SAMUR - Protecci&oacute;n Civil, son los siguientes:
		<ul class="segundo">
			<li>Sanitarios:
				<p class="margin">- Preventivos</p>
				<p class="margin">- Atenci&oacute;n sanitaria</p>
			</li>
			<li>Internos</li>
			<li>Especiales</li>
			<li>Asistencia psicol&oacute;gica</li>
		</ul>
	</li>
	<li>Todos los servicios mantienen el mismo sistema operativo de ejecuci&oacute;n controlados por la Central de Comunicaciones, para lo cual, toda unidad que realice cualquier tipo de servicio debe portar los elementos necesarios.</li>
	<li>La Central de Comunicaciones es el m&aacute;ximo &oacute;rgano operativo, ejerciendo las funciones delegadas de la jefatura en lo referente a control de la respuesta del Servicio, asignaci&oacute;n de recursos y elementos necesarios para realizarlo.</li>
	<li>Una unidad est&aacute; de servicio cuando la Central de Comunicaciones tiene conocimiento de ello. </li>
	<li>Una unidad finaliza su servicio cuando lo autoriza la Central de Comunicaciones.</li>
	<li>Los motivos de finalizaci&oacute;n de un servicio son:
		<ul class="segundo">
			<li>Fin de la asistencia</li>
			<li>Finalizaci&oacute;n del turno de trabajo</li>
			<li>Inoperatividad de la unidad, por causa justificada</li>
			<li>Accidente de la unidad</li>
			<li>Finalizaci&oacute;n de un servicio de cobertura</li>
		</ul>
	</li>
	<li>Se puede exceder la jornada laboral por necesidades del servicio, en cuyo caso se deber&aacute; poner en conocimiento de la jefatura a trav&eacute;s del Jefe de Divisi&oacute;n de Guardia, quien lo reflejar&aacute; en su informe diario y lo validar&aacute; con su firma en el correspondiente documento, quedando una copia del mismo en poder del trabajador y la otra tendr&aacute; como destino la Secci&oacute;n de Log&iacute;stica y Medios T&eacute;cnicos, en el formulario deber&aacute; constar la hora de finalizaci&oacute;n y el n&uacute;mero de informe que gener&oacute; el exceso de jornada o en su defecto la causa de la misma si no existiera n&uacute;mero de informe.
		<ul class="segundo">
			<li>Se considera exceso de jornada a cualquier per&iacute;odo de tiempo en que una unidad est&eacute; de servicio, excediendo su jornada de trabajo habitual establecida en los diferentes convenios y normativas legales. Este exceso de jornada traer&aacute; como consecuencia la correspondiente compensaci&oacute;n conforme a lo que establezca la normativa vigente.</li>
			<li>Cuando el exceso de jornada se deba a la prolongaci&oacute;n de la misma por la realizaci&oacute;n de un servicio, este hecho deber&aacute; ser reflejado en el correspondiente parte de incidencias, que ser&aacute; validado por el Jefe de Divisi&oacute;n de Guardia, quedando una copia en poder del funcionario y la otra para la Secci&oacute;n de Log&iacute;stica y Medios T&eacute;cnicos. En dicho parte deber&aacute; constar, adem&aacute;s del d&iacute;a y la hora, el n&uacute;mero de informe de asistencia, la unidad, el turno, el equipo y el tiempo de exceso.</li>
		</ul>
	</li>
	<li>Cualquier miembro de la Subdirecci&oacute;n General SAMUR - Protecci&oacute;n Civil puede realizar, con car&aacute;cter voluntario, todo tipo de servicios definidos por la Subdirecci&oacute;n General SAMUR-Protecci&oacute;n Civil. Este tipo de servicios no tendr&aacute; ning&uacute;n tipo de remuneraci&oacute;n o compensaci&oacute;n. Dichos servicios ser&aacute;n anotados en el expediente personal del trabajador a los efectos oportunos. Existe una hoja de control de presencia en la que se firmar&aacute; la asistencia al servicio voluntario.</li>
	<li>Los servicios voluntarios realizados por personal funcionario deben ser autorizados por la Jefatura de la Subdirecci&oacute;n General SAMUR - Protecci&oacute;n Civil.</li>
</ul>

<p class="titulo2"><u>PROCEDIMIENTO DE ACTUACI&Oacute;N EN SITUACIONES SIMPLES</u></p>

<p class="nada">Las posibilidades operativas de este tipo de actuaci&oacute;n se resumen en seis apartados:</p>

<br>
<p class="nada"><b>ALERTA EN BASE:</b> La dotaci&oacute;n debe mantenerse siempre alerta. No obstante, ante esta comunicaci&oacute;n por parte de la Central de Comunicaciones, la dotaci&oacute;n acude al veh&iacute;culo, manteniendo el mismo arrancado en espera de m&aacute;s instrucciones sin salir de la base.</p>

<br>
<p class="nada"><b>ALERTA EN CLAVE 0 (cero):</b> Adem&aacute;s de la anterior, acude en direcci&oacute;n al lugar indicado, pero en situaci&oacute;n de recurso disponible. No se utilizan se&ntilde;ales ac&uacute;sticas ni visuales de emergencia.</p>

<br>
<p class="nada"><b>ACTIVACI&Oacute;N:</b> El recurso es movilizado para la realizaci&oacute;n del servicio en clave de emergencia (clave 1), es decir, con se&ntilde;ales ac&uacute;sticas y visuales en todo momento.
</p>

<br>
<p class="nada"><b>INTERVENCI&Oacute;N:</b> Es la actuaci&oacute;n realizada en el lugar por la dotaci&oacute;n interviniente. En la misma se distinguen dos momentos:</p>
<p class="margin">- Aproximaci&oacute;n</p><p class="margin">- Intervenci&oacute;n propiamente dicha</p>


<br>
<p class="nada"><b>RESOLUCI&Oacute;N:</b></p>
	<ul class="segundo">
		<li><b>Evacuaci&oacute;n sanitaria</b>. Una vez completada la asistencia, el paciente es trasladado a su hospital de zona, o a otro Centro Asistencial &Uacute;til si se encuadra en los c&oacute;digos espec&iacute;ficos (C&oacute;digo 9, C&oacute;digo 13, C&oacute;digo infarto). Si la situaci&oacute;n cl&iacute;nica del paciente precisa de atenci&oacute;n hospitalaria inminente, la unidad actuante traslada al centro hospitalario adecuado m&aacute;s cercano, definido por la dotaci&oacute;n asistencial. Esta designaci&oacute;n puede ser modificada por la Central de Comunicaciones, prevaleciendo la designaci&oacute;n de esta &uacute;ltima. El traslado se realiza por la dotaci&oacute;n asignada a cada recurso o unidad, autoriz&aacute;ndose el apoyo de otro personal (Clave 17) a criterio del responsable sanitario y con la validaci&oacute;n por parte del mando presente en el lugar.<br />
En los casos en los que el paciente resida fuera del t&eacute;rmino municipal, la unidad interviniente debe solicitar a la Central de Comunicaciones el hospital de traslado, especificando la localidad en la que reside &eacute;ste. Si el paciente no tuviese asignado hospital de zona ser&aacute; trasladado al hospital correspondiente al lugar del incidente.</li>
		<li><b>Evacuaci&oacute;n psiqui&aacute;trica</b>. Una vez asistido el paciente se traslada a hospital psiqui&aacute;trico. Queda limitado el uso de estas unidades a aquellos pacientes que no presenten situaciones m&eacute;dicas o traumatol&oacute;gicas que le imposibiliten ir sentado o bajo el control de los componentes de la unidad o en caso de los pacientes sedados por v&iacute;a iv.
</li>
		<li><b>Evacuaci&oacute;n psicol&oacute;gica</b>. Una vez realizada la asistencia, el paciente ser&aacute; trasladado al hospital de referencia designado por la Central, si por su situaci&oacute;n psicol&oacute;gica lo requiere. Queda limitado el uso de la unidad del ROMEO a aquellos pacientes que no presenten situaciones m&eacute;dicas que le imposibiliten ir bajo el control de los componentes de la unidad (Psic&oacute;logo y T&eacute;cnico). En caso de asistencia psicol&oacute;gica a familiares de pacientes trasladados a centro hospitalario en situaciones de extrema gravedad, ser&aacute;n trasladados en la unidad del Psic&oacute;logo de Guardia, si por razones operativas as&iacute; se aconseja.</li>
		<li><b>Necesidad de apoyo (clave 16)</b>. Cuando en la atenci&oacute;n a un paciente se precisa la actuaci&oacute;n de otro recurso del Servicio. En ning&uacute;n caso el paciente puede ser abandonado en el lugar hasta la llegada del apoyo. Se autoriza el apoyo policial por razones de seguridad, en el interior de la unidad, siempre que la patolog&iacute;a del paciente lo permita. El apoyo puede ser:
			<ul class="tercero">
				<li><u>De Soporte Vital B&aacute;sico (USVB) y psiquiatr&iacute;a (UPSQ)</u>: cuando un paciente atendido por una unidad de Soporte Vital Avanzado requiera ser trasladado por una unidad de SVB o UPSQ, debido a que las lesiones que presenta sean leves, no precisen vigilancia especializada o se trata de paciente psiqui&aacute;trico;</li>
				<li><u>De Soporte Vital Avanzado (USVA)</u>: cuando un paciente atendido por una USVB o UPSI, precise la actuaci&oacute;n de un facultativo o personal de enfermer&iacute;a, bien por la severidad de las lesiones del paciente, bien por la necesidad de cumplimentar un requisito legal de certificaci&oacute;n, o por existir riesgo en la actuaci&oacute;n;</li>
				<li><u>Del Jefe de Divisi&oacute;n de Guardia</u>: cuando la complejidad del servicio sobrepase las posibilidades t&eacute;cnicas, legales o de coordinaci&oacute;n de la dotaci&oacute;n de la unidad. Incluye todos los preavisos.</li>
				<li><u>Del Psic&oacute;logo de Guardia (UPSI)</u>: cuando el paciente atendido por USVB, USVA o UPSQ precise de la asistencia del psic&oacute;logo, y siempre que haya presencia de familiares, testigos o implicados en la situaci&oacute;n que se encuentren impactados emocionalmente se solicitar&aacute; la presencia del ROMEO seg&uacute;n procedimiento establecido.</li>
			</ul>
		</li>
		<li><b>Alta en el lugar</b>. S&oacute;lo se puede dar alta en el lugar por un facultativo y en los siguientes supuestos:
			<ul class="tercero">
				<li><u>Cl&iacute;nica</u>, cuando el paciente no precisa m&aacute;s asistencia de urgencia que la prestada por el equipo asistencial presente en el lugar; aportando los consejos sanitarios necesarios hasta la visita a otro nivel asistencial (atenci&oacute;n primaria, mutua de accidente de trabajo, etc)
</li>
				<li><u>Voluntaria del paciente</u>, a petici&oacute;n del mismo, incluso cuando sus lesiones pudieran requerir atenci&oacute;n complementaria en un centro sanitario. Esta situaci&oacute;n puede ocurrir de dos formas:
					<ul class="cuarto">
						<li>a solicitud propia: el paciente una vez atendido, y en pleno uso de sus facultades, rechaza el traslado a cualquier centro sanitario, por hacerse cargo personal de la resoluci&oacute;n de sus patolog&iacute;as. Se actuar&aacute; conforme al procedimiento establecido, dejando constancia escrita en el informe de esta circunstancia y de los consejos dados por el personal facultativo o enfermero.</li>
						<li>no colaborador: el paciente en pleno uso de sus facultades mentales, se niega a ser atendido, y por lo tanto, a ser trasladado. La actuaci&oacute;n en este caso se realizar&aacute; conforme al procedimiento de intervenci&oacute;n correspondiente.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><b>Solicitud de SAMUR Social</b>. Para aquellos casos en que no se estime una patolog&iacute;a urgente sanitaria que precise la asistencia de este tipo, siendo una problem&aacute;tica urgente de car&aacute;cter social. En este caso se solicitar&aacute; a la Central de Comunicaciones la activaci&oacute;n del servicio SAMUR SOCIAL, siempre que el paciente ofrezca su conformidad, as&iacute; como que garantice la permanencia en el lugar en espera del citado servicio. Se comunicar&aacute; a la Central de Comunicaciones en modo privado o v&iacute;a telef&oacute;nica cuantos datos se dispongan del ciudadano, dando prioridad a los datos de sexo, edad, nombre si lo hubiere, as&iacute; como su nacionalidad. Igualmente se informar&aacute; de las causas existentes para la activaci&oacute;n del servicio o de las necesidades del ciudadano (<a
href="217_05.htm">ver procedimiento de Actuaci&oacute;n conjunta con SAMUR-Social</a>).</li>
		<li><b>Rechaza Asistencia o Traslado</b>. Para  USVB con pacientes que no desean ser trasladados o no quieren ser atendidos. Esta situaci&oacute;n puede ocurrir de dos formas:
			<ul class="tercero">
				<li>a solicitud propia: el paciente una vez atendido, y en pleno uso de sus facultades, rechaza el traslado a cualquier centro sanitario. Se actuar&aacute; conforme al procedimiento de intervenci&oacute;n establecido.</li>
				<li>no colaborador: el paciente en pleno uso de sus facultades mentales, se niega a ser atendido, y por lo tanto, a ser trasladado. La actuaci&oacute;n en este caso se realizar&aacute; conforme al procedimiento correspondiente.</li>
			</ul>
		</li>
		<li><b>Certificaciones por parte del facultativo</b>
			<ul class="tercero">
				<li><u>Cad&aacute;ver</u>. Se considerar&aacute; cad&aacute;ver a todo paciente que cumpla los requisitos definidos en el correspondiente procedimiento de <a href="215.htm">diagn&oacute;stico de muerte</a>.</li>
				<li><u>Traslado forzoso</u>. Cuando, tras valoraci&oacute;n m&eacute;dica del paciente, &eacute;ste se encuentre en una situaci&oacute;n de riesgo vital por raz&oacute;n de trastorno ps&iacute;quico que requiera la actuaci&oacute;n sin demora y traslado hospitalario. Estas circunstancias deben constar en el informe, indicando la necesidad de la adopci&oacute;n de la medida de traslado forzoso urgente y comunicaci&oacute;n al Juez.</li>
			</ul>
		</li>
	</ul>

<br>
<p class="nada"><b>OPERATIVIDAD:</b> Una vez finalizado el servicio, la unidad comunica a la Central de Comunicaciones la informaci&oacute;n sobre la asistencia y toda aquella que le sea requerida (Ver <a href="205.htm">Cumplimentaci&oacute;n de informes de asistencia</a>, fundamentalmente, confirmaci&oacute;n del tipo de incidente, patolog&iacute;a y resoluci&oacute;n) y se pondr&aacute; operativa de la forma m&aacute;s inmediata posible, comunicando cualquier retraso en su ejecuci&oacute;n. Puede ocurrir que una vez finalizada la actuaci&oacute;n de la unidad, deba reponer los materiales utilizados, as&iacute; como realizar la limpieza de la misma. En este caso, transmite a la Central de Comunicaciones tal hecho, debiendo &eacute;sta autorizar la situaci&oacute;n de inoperatividad (clave 6 o clave 6.1), siempre que el servicio lo permita.<span class="salto"></span>Para la reposici&oacute;n y limpieza somera de la unidad se cuenta con la Unidad Foxtrot (Farmacia M&oacute;vil), que deber&aacute; activarse seg&uacute;n su procedimiento correspondiente y de su operatividad, evitando el desplazamiento de la unidad a Base 0 y disminuyendo los tiempos de inoperatividad.</p>

<br><p class="titulo2"><u>PROCEDIMIENTO DE ACTUACI&Oacute;N EN SITUACIONES ESPECIALES</u></p>

<p class="nada">En la actualidad se objetivan cinco tipos de situaciones que se consideran especiales:</p><ul class="segundo">
	<li>Accidentes de transportes de mercanc&iacute;as peligrosas.</li>
	<li>Accidentes colectivos que precisen de la actuaci&oacute;n de m&aacute;s de tres unidades.</li>
	<li>Servicios especiales; preventivos o programados.</li>
	<li>Situaciones en las que sea preciso la activaci&oacute;n del PEMAM.</li>
	<li>Situaciones en las cuales act&uacute;en conjuntamente los tres servicios de Emergencia del Ayuntamiento de Madrid Conjuntamente.</li>
</ul>

<p class="nada">En estas situaciones se podr&aacute; pasar a "Plan Rojo" de comunicaciones (<a
href="121.htm">ver procedimiento radiotelef&oacute;nico: situaciones
especiales</a>). </p>

<br>
<p class="nada"><b>ACCIDENTES DE TRANSPORTE DE MERCANC&Iacute;AS PELIGROSAS</b></p>

<p class="nada">Estas situaciones requieren la actuaci&oacute;n de diferentes instituciones, as&iacute; como la adopci&oacute;n de medidas excepcionales de seguridad por parte de las unidades intervinientes. Su cobertura requiere la transmisi&oacute;n a la Central de Comunicaciones de los datos identificativos de la materia transportada (siempre y cuando sea posible y no ponga en peligro la integridad de la/las unidades intervinientes) por el veh&iacute;culo siniestrado como paso previo a la actuaci&oacute;n, as&iacute; como la m&aacute;xima coordinaci&oacute;n con los equipos de extinci&oacute;n. La actuaci&oacute;n ser&aacute; autorizada por los equipos de bomberos, siempre que los riesgos de la situaci&oacute;n hayan sido controlados (<a href="217_03.htm">ver procedimiento de actuaci&oacute;n con Bomberos y Actuaci&oacute;n en situaciones NRBQ</a>).</p>

<br>
<p class="nada"><b>ACCIDENTES COLECTIVOS QUE PRECISEN LA ACTUACI&Oacute;N DE M&Aacute;S DE TRES UNIDADES</b></p>

<ul class="primero">
	<li>Cuando la informaci&oacute;n recibida implique la actuaci&oacute;n de varios recursos, &eacute;stos se activar&aacute;n primero por proximidad, y segundo por cualificaci&oacute;n asistencial.</li>
	<li>Se definen tres posibilidades, en la aplicaci&oacute;n de este procedimiento, siempre que intervengan m&aacute;s de tres unidades, y no se active el procedimiento de actuaci&oacute;n en IMV ni el PEMAM (<a
href="207.htm">ver Incidentes con M&uacute;ltiples V&iacute;ctimas y Triaje</a>).
		<ul class="segundo">
			<li><b>Activaci&oacute;n de m&aacute;s de un recurso de SVA</b> que se activan por proximidad. Dependiendo de la informaci&oacute;n recibida de la Central de Comunicaciones, podr&aacute; actuar de dos formas:
				<ul class="segundo">
					<li>La unidad m&aacute;s pr&oacute;xima se activa en clave de Emergencia (clave 1), mientras que el resto se sit&uacute;an en clave de recurso disponible (Clave 0), bien en la base o bien en camino hacia el lugar del siniestro o punto que designe la Central de Comunicaciones.</li>
					<li>Todas las unidades intervinientes se activan en clave de emergencia (clave 1). En el caso de que las unidades enviadas deban actuar, se proceder&aacute; a situar las restantes en las zonas donde se asegure la mejor cobertura posible a la totalidad de las zonas descubiertas, manteni&eacute;ndose en esta situaci&oacute;n hasta la finalizaci&oacute;n de la actuaci&oacute;n sobre el siniestro. En este caso, la Central de Comunicaciones est&aacute; autorizada (previa solicitud al Jefe de Divisi&oacute;n de Guardia y/o Supervisor de Guardia) para modificar, retrasar e incluso anular cualquier tipo de situaci&oacute;n de inoperatividad (Clave 6 o clave V&iacute;ctor). Esta situaci&oacute;n precisa la presencia f&iacute;sica del Jefe de Divisi&oacute;n de Guardia y del Supervisor de Guardia, as&iacute; como la trasmisi&oacute;n de informaci&oacute;n al Directivo de Guardia.</li>
				</ul>
			</li>
			<li><b>Activaci&oacute;n de una unidad de SVA y varias de SVB</b>. Se aplicar&aacute; la misma metodolog&iacute;a que en el apartado anterior, capacit&aacute;ndose al Jefe de Divisi&oacute;n de Guardia para disponer del traspaso de personal de unidades psiqui&aacute;tricas a unidades de SVB y/o modificar las dotaciones de SVA.</li>
			<li><b>Uso de la unidad de transporte colectivo</b>. Con la misma metodolog&iacute;a, el Jefe de Guardia podr&aacute; realizar traslados conjuntos de pacientes que s&oacute;lo puedan precisar cuidados de USVB durante el traslado.</li>
		</ul>
	</li>
</ul>

<br>
<p class="nada"><b>SERVICIOS ESPECIALES O PROGRAMADOS</b></p>

<p class="nada">Este apartado integra todos aquellos servicios que precisan cobertura sanitaria en funci&oacute;n del riesgo previsible estimado por el tipo de evento, el n&uacute;mero de personas que cubre, etc. que son solicitados por diversas instituciones y autorizados por la Subdirecci&oacute;n General. Incluyen las solicitudes de cobertura de actos multitudinarios realizadas por las distintas Juntas Municipales, pr&aacute;cticas de Bomberos, etc. Se ejecutan conforme a los planes previos establecidos por la jefatura en el <a href="702_01.htm">procedimiento correspondiente de Servicios Especiales o programados</a>.</p>

<br>
<p class="nada"><b>ACTUACION CONJUNTA DE LOS TRES CUERPOS DE EMERGENCIA DEL AYUNTAMIENTO DE MADRID. (POLICIA MUNICIPAL/MOVILIDAD, BOMBEROS Y SAMUR-Protecci&oacute;n Civil)</b></p>

<p class="nada">Este apartado integra todos aquellos servicios en los cuales por valoraci&oacute;n de uno de los mandos de cualquiera de los cuerpos participantes consider&eacute; la necesidad de una coordinaci&oacute;n especial entre los recursos existentes. Esta situaci&oacute;n se ejecuta por medio del <a href="217.htm">Procedimiento de Incidentes Complejos</a>.</p>


<br><p class="titulo2"><u>PROCEDIMIENTO ESPEC&Iacute;FICO</u></p>

<br>
<p class="nada"><b><u>APROXIMACI&Oacute;N</u></b> (<a href="401.htm">ver procedimiento SVB 'valoraci&oacute;n de la escena'</a>)</p>

<ul class="primero">
	<li>La llegada al lugar del siniestro exige la valoraci&oacute;n, previamente a la actuaci&oacute;n, de una serie de aspectos, que se pondr&aacute;n en conocimiento de la Central de Comunicaciones con el fin de que se activen de inmediato los servicios necesarios en el lugar:
		<ul class="segundo">
			<li>Confirmaci&oacute;n del lugar exacto del incidente, los accesos m&aacute;s seguros al lugar y el punto de espera de las unidades hasta determinar seguridad de la zona.</li>
			<li>Mecanismo de producci&oacute;n del tipo de incidente.</li>
			<li>Si existen mercanc&iacute;as peligrosas derramadas en la zona de actuaci&oacute;n, la posibilidad de identificarlas (c&oacute;digo de peligro y n&uacute;mero de identificaci&oacute;n de la sustancia presentes en los paneles naranja que portan los veh&iacute;culos de transporte o contenedores), si existe riesgo de explosi&oacute;n, de incendio u otros riesgos a&ntilde;adidos, y otras consideraciones especificadas en el procedimiento correspondiente (<a href="208.htm">ver procedimiento NRBQ</a>).</li>
			<li>Si est&aacute; bien se&ntilde;alizado el siniestro.</li>
			<li>Si existe presencia de Bomberos y cuerpos de seguridad en la zona.</li>
			<li>Realizaci&oacute;n de una primera estimaci&oacute;n del n&uacute;mero y gravedad de las v&iacute;ctimas, si es posible, sin que ello vaya en detrimento de la seguridad de la dotaci&oacute;n.</li>
			<li>Todas aquellas circunstancias que puedan redundar en la seguridad de las v&iacute;ctimas y de los efectivos intervinientes (posibles riesgos a&ntilde;adidos).</li>
		</ul>
	</li>
	<li>Se informar&aacute; a la Central de Comunicaciones, solicitando apoyos, si es preciso.</li>
	<li>En el momento de la llegada al siniestro se tendr&aacute;n en cuenta una serie de aspectos.
		<ul class="segundo">
			<li><u>Si el siniestro est&aacute; perfectamente se&ntilde;alizado y no hay riesgo para las v&iacute;ctimas ni los intervinientes</u>:
				<ul class="cuarto">
					<li>Se debe situar la ambulancia una vez sobrepasados los veh&iacute;culos implicados en el siniestro y los dispositivos de se&ntilde;alizaci&oacute;n del mismo, seg&uacute;n el sentido de la marcha, y estacion&aacute;ndola, correctamente, en una zona que est&eacute; exenta de riesgos.</li>
					<li>Se debe mantener la ambulancia correctamente se&ntilde;alizada con los dispositivos luminosos y siguiendo, si fuera posible y de acuerdo con ellas, las instrucciones de las fuerzas de seguridad all&iacute; situadas. </li>
					<li>Se debe tener precauci&oacute;n al bajarse de la ambulancia para evitar arrollamientos del personal sanitario, portando los dispositivos de autoprotecci&oacute;n indicados para la situaci&oacute;n.</li>
				</ul>
			</li>
			<li><u>Si el siniestro no est&aacute; perfectamente se&ntilde;alizado y hay riesgo para las v&iacute;ctimas o los intervinientes</u>:
				<ul class="cuarto">
					<li>Se debe situar la ambulancia protegiendo a los intervinientes y las v&iacute;ctimas, se&ntilde;alizando la posici&oacute;n con los dispositivos luminosos, hasta que el siniestro est&eacute; correctamente se&ntilde;alizado y la zona de intervenci&oacute;n se encuentre exenta de riesgos.</li>
					<li>Se debe tener precauci&oacute;n al bajarse de la ambulancia para evitar arrollamientos del personal sanitario, portando los dispositivos de autoprotecci&oacute;n indicados para la situaci&oacute;n.</li>
				</ul>
			</li>
			<li><u>Si se trata de un siniestro de alto riesgo, como atentados terroristas, derrumbamientos, siniestros de gran magnitud, etc.</u>:
				<ul class="cuarto">
					<li>Se debe estacionar las ambulancias en las zonas de seguridad delimitadas por las fuerzas policiales o de bomberos, de tal manera que no obstruyan los accesos a la zona del siniestro, ni la salida de los veh&iacute;culos de emergencia.</li>
					<li>Antes de entrar en la zona de alto riesgo del siniestro, la dotaci&oacute;n se debe informar de lo sucedido contactando con Bomberos, cuerpos de seguridad o Jefe de Guardia, si estuviera en el lugar, tomando todas las medidas de autoprotecci&oacute;n que sean necesarias.</li>
				</ul>
			</li>
		</ul>
	</li>
</ul>

<br>
<p class="nada"><b><u>INTERVENCI&Oacute;N</u></b></p>

<p class="nada"><b>Acceso al paciente</b></p>
<ul class="primero">
	<li>Al tomar contacto con el paciente, familiares y/o testigos del suceso, el personal SAMUR debe identificarse como tal y con su categor&iacute;a sanitaria.</li>
	<li>Debe atender con una actitud positiva, no colaborando con el nivel de estr&eacute;s.</li>
	<li>Debe ser accesible a los usuarios, no olvidando su responsabilidad p&uacute;blica.</li>
	<li>Son pautas generales para una buena resoluci&oacute;n del incidente:
		<ul class="primero">
			<li>Permanecer calmados. Nuestra actitud tiende a transmitirse a los que nos rodean.</li>
			<li>Vigile sus gestos y movimientos para evitar que puedan ser malinterpretados.</li>
			<li>Mantener una distancia prudencial puede evitar un posible riesgo de agresi&oacute;n.</li>
			<li>Hable con el paciente de manera tranquilizadora y con preguntas abiertas (que requieran de una respuesta mayor a un s&iacute; o un no), cont&eacute;stele con calma y con un tono claro y sincero. </li>
			<li>Escuche cuidadosamente sus respuestas, tratando de identificar el problema.</li>
			<li>Utilice un lenguaje adecuado, para evitar distorsiones de la informaci&oacute;n, y en un tono moderado.</li>
		</ul>
	</li>
	<li>Solicite la ayuda necesaria de apoyo en situaciones complejas (apoyo de otra unidad, polic&iacute;a, bomberos)</li>
</ul>


<br>
<p class="nada"><b>Alta en el lugar</b></p>

<ul class="primero">
	<li><b>Cl&iacute;nica</b>. Paciente con lesiones menores que no precisa traslado hospitalario:
	<ul class="segundo">
		<li>Una vez realizada la asistencia sanitaria, se entrega, obligatoriamente, la hoja amarilla del informe de asistencia al paciente o persona a la que &eacute;l autorice, cumplimentado conforme a la normalizaci&oacute;n establecida.</li>
		<li>Se explica al paciente los signos de urgencia por los cu&aacute;les debe acudir a un centro hospitalario o volver a llamar a un servicio de emergencias m&eacute;dicas, haci&eacute;ndolo constar en el informe (se marca con una cruz en el apartado correspondiente del informe de asistencia).</li>
		<li>La unidad quedar&aacute; en clave operativa 0.</li>
	</ul>
</li>
<li><b>Voluntaria con paciente colaborador</b>. A solicitud propia, siempre que no sea preciso traslado forzoso por razones de trastorno ps&iacute;quico:
	<ul class="segundo">
		<li>Se debe filiar completamente al paciente incluido DNI</li>
		<li>Se hace constar el alta voluntaria en el apartado correspondiente, firmada por el paciente.</li>
		<li>Se le entrega hoja amarilla como informe de asistencia.</li>
		<li>La unidad queda en clave operativa 0.</li>
	</ul>
</li>
<li><b>Voluntaria con paciente no colaborador</b>. Siempre que no concurran las circunstancias de riesgo vital por raz&oacute;n de trastorno ps&iacute;quico, que supongan la indicaci&oacute;n m&eacute;dica de traslado forzoso:
	<ul class="segundo">
		<li>Se solicita presencia policial.</li>
		<li>Se debe intentar su filiaci&oacute;n, si es posible.</li>
		<li>Se debe hacer constar en el informe la caracter&iacute;stica de no colaborador, actitud de violencia y agresividad si la hubiere.</li>
		<li>Se debe identificar la dotaci&oacute;n policial que presencie los hechos, y toda la dotaci&oacute;n de la unidad, no bastando en este caso s&oacute;lo la identificaci&oacute;n del equipo.</li>
		<li>Se debe intentar recoger la firma de testigos o polic&iacute;a, en la cara posterior de la hoja del informe de asistencia.</li>
	</ul>
</li>
</ul>
<br>
<p class="nada"><b>Paciente derivado de otras unidades</b></p>

<p class="nada">Cualquier responsable de la Subdirecci&oacute;n General SAMUR-Protecci&oacute;n Civil que se encuentre realizando una asistencia sanitaria podr&aacute; solicitar apoyo de cualquier unidad del Servicio que se encuentre operativo.</p>

<ul class="primero">
	<li><b>A USVB</b>
	<ul class="segundo">
		<li>La unidad de USVA, el Supervisor o el Jefe de Divisi&oacute;n de Guardia, as&iacute; como la Unidad de Intervenci&oacute;n Psicol&oacute;gica, pueden solicitar el traslado por USVB cuando el paciente no requiera o no se prevea que vaya a requerir USVA o vigilancia especializada. </li>
		<li>Se solicita por TETRA en llamada de voz de grupo, conforme al procedimiento establecido. </li>
		<li>Si la Central de Comunicaciones confirma la activaci&oacute;n de USVB, la unidad quedar&aacute; en clave 3 hasta su llegada.</li>
		<li>La unidad solicitante no podr&aacute; ser activada a otro servicio, salvo que la Central de Comunicaciones lo autorice. </li>
		<li>Se autoriza el apoyo policial, siempre que la situaci&oacute;n lo requiera y a criterio del responsable sanitario.</li>
		<li>Se cumplimenta el informe de asistencia en el que debe figurar el n&uacute;mero de informe y de la unidad solicitante.</li>
		<li>Se entrega la hoja amarilla a la dotaci&oacute;n de la USVB para su entrega en el hospital, junto con la suya propia.</li>
	</ul>
</li>
<li><b>A USVA</b>
	<ul class="cuarto">
		<li><u>Desde USVB</u>
			<ul class="segundo">
				<li>Si el paciente presenta compromiso vital o precisa vigilancia especializada.</li>
				<li>Se solicita apoyo por TETRA en llamada de voz de grupo, conforme procedimiento establecido. </li>
				<li>La unidad inicia la asistencia a la v&iacute;ctima, conforme a procedimientos de SVB hasta la llegada de la USVA. </li>
				<li>La unidad debe colaborar con la USVA hasta la resoluci&oacute;n del caso, pudiendo realizar apoyo durante el traslado, conforme al procedimiento adecuado. </li>
				<li>Cumplimenta su informe de asistencia, reflejando la USVA que realiza el traslado.</li>
			</ul>
		</li>
		<li><u>Desde UPSQ</u>
			<ul class="segundo">
				<li>Igual que USVB y siempre que el paciente pudiera necesitar sedaci&oacute;n para su asistencia.</li>
				<li>Siempre que exista riesgo para la dotaci&oacute;n interviniente (armas de fuego, riesgo de incendio, etc).</li>
			</ul>
		</li>
		<li><u>Desde UPSI (Unidad de Intervenci&oacute;n Psicol&oacute;gica)</u>
			<ul class="segundo">
				<li>Si el paciente presenta posible compromiso vital o precisa vigilancia especializada, y siempre que necesite terapia farmacol&oacute;gica para su asistencia.</li>
				<li>Cumplimentar&aacute; su informe de asistencia psicol&oacute;gica, reflejando la USVA que realiza la intervenci&oacute;n.</li>
			</ul>
		</li>
	</ul>
</li>
<li><b>A UPSQ</b>
	<ul class="cuarto">
		<li><u>Desde SVA</u>
			<ul class="segundo">
				<li>Si el paciente est&aacute; agresivo o precisa de traslado forzoso sin necesidad de sedaci&oacute;n. </li>
				<li>Se solicita por TETRA en llamada de voz de grupo, conforme al procedimiento establecido, comunicando el motivo, y especificando el sexo, edad y estado del paciente.</li>
				<li>La unidad de transporte psiqui&aacute;trico se activa al lugar de la demanda en clave de emergencia (clave 1)</li>
				<li>Se debe solicitar presencia policial si la situaci&oacute;n entra&ntilde;a alg&uacute;n peligro.</li>
				<li>Debe permanecer en el lugar hasta la llegada de la unidad, cumplimentando el correspondiente informe de asistencia en el que se especifique que se trata de un traslado involuntario para valoraci&oacute;n psiqui&aacute;trica, entregando la hoja amarilla a la unidad psiqui&aacute;trica para su entrega en el hospital receptor, junto con la suya propia.</li>
				<li>El personal de la USVA debe colaborar, si es necesario, con la dotaci&oacute;n de la unidad psiqui&aacute;trica en la reducci&oacute;n del paciente, aplicando medicaci&oacute;n sedativa si es necesario. En este caso se debe acompa&ntilde;ar&aacute; a la unidad psiqui&aacute;trica hasta el hospital o realizar dicho traslado en USVA. </li>
				<li>En el caso de no ser necesaria su colaboraci&oacute;n, la unidad se puede poner operativa (clave 0). </li>
				<li>En el caso de contactar como primer recurso con un paciente psiqui&aacute;trico, act&uacute;e conforme al procedimiento correspondiente (SVB Atenci&oacute;n y traslado al paciente psiqui&aacute;trico). </li>
				<li>En el caso de que exista documentaci&oacute;n legal cumplimentada de forma correcta y el paciente se muestre agresivo o no colaborador, solicite apoyo de UPSQ. </li>
				<li>La unidad de transporte psiqui&aacute;trico se activa al lugar de la demanda en clave de emergencia (clave 1). </li>
				<li>Debe permanecer en el lugar hasta la llegada de la unidad psiqui&aacute;trica, y colaborar con ella si es preciso. En caso contrario se pondr&aacute; operativa (clave 0). </li>
			</ul>
		</li>
		<li><u>Desde SVB</u>
			<ul class="segundo">
				<li>En las mismas condiciones que la USVA.</li>
				<li>Debe solicitar la presencia de la unidad psiqui&aacute;trica, comunicando el motivo y la existencia de requisitos legales para traslado forzoso.</li>
				<li>En caso negativo, debe solicitar la presencia del Jefe de Divisi&oacute;n de Guardia, siempre que &eacute;ste no realice misiones propias de su cargo, en cuyo caso debe solicitar la presencia de otro facultativo. </li>
				<li>La unidad de transporte psiqui&aacute;trico debe acudir en clave 1. </li>
				<li>Debe permanecer en el lugar hasta la llegada de la unidad psiqui&aacute;trica, y colaborar con ella si es preciso. En caso contrario se pondr&aacute; operativa (clave 0).</li>
			</ul>
		</li>
	</ul>
</li>
</ul>
<p class="nada"><strong>Ap&eacute;ndice Clave 17</strong>: En los casos espec&iacute;ficos de solicitud de traslado en USVB con apoyo de una dotaci&oacute;n de SVA, por razones claramente justificadas, la dotaci&oacute;n de SVA solicitar&aacute; autorizaci&oacute;n a la Central de Comunicaciones, la cu&aacute;l lo pondr&aacute; en conocimiento del Jefe de Divisi&oacute;n de Guardia, el que autorizar&aacute;, dicha solicitud.</p>

<br><br>
<p class="nada"><b><u>TRASLADO</u></b></p>

<p class="nada">Durante el traslado la asistencia debe de:</p>
<ul class="primero">
	<li>Ser continua, reevaluando las constantes del paciente, verificando y revisando las t&eacute;cnicas aplicadas. </li>
	<li>Asegurar que el paciente viaja en la postura m&aacute;s adecuada a su patolog&iacute;a y segura (con las correas aseguradoras colocadas de una manera conveniente).</li>
	<li>Asegurar la comunicaci&oacute;n. Hable con el paciente, inf&oacute;rmele de lo ocurrido, las t&eacute;cnicas empleadas y su destino, tranquiliz&aacute;ndole.</li>
</ul>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>
</body>

</html>
