<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Conducci&oacute;n de veh&iacute;culos sanitarios en emergencias</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Conducci&oacute;n de veh&iacute;culos sanitarios en emergencias</a></p>

<p class="titulo">RECOMENDACIONES PARA LA CONDUCCI&Oacute;N DE VEH&Iacute;CULOS SANITARIOS EN SERVICIO DE URGENCIA</p>

<p class="titulo2">CINTUR&Oacute;N DE SEGURIDAD</p>
<p class="nada">El uso del cintur&oacute;n de seguridad es recomendable para todos los ocupantes y en todas las circunstancias en las que el veh&iacute;culo se encuentre en orden de marcha.</p>
<p class="nada">El paciente transportado en camilla deber&aacute; ir debidamente sujeto a esta por medio de las correas de sujecci&oacute;n y con las barandillas subidas, de tal forma que no pueda caerse o desplazarse.</p>

<p class="titulo2">SE&Ntilde;ALES LUMINOSAS</p>
<ul class="primero">
	<li>Haga uso de las <strong>se&ntilde;ales luminosas</strong> en todos aquellos casos en que la unidad se encuentre en situaci&oacute;n de activaci&oacute;n</li>
	<li>No advierta su presencia con r&aacute;fagas del alumbrado de largo alcance.</li>
</ul>

<p class="titulo2">SE&Ntilde;ALES AC&Uacute;STICAS</p>
<p class="nada">Haga uso de las <strong>se&ntilde;ales ac&uacute;sticas</strong> en los siguientes casos:</p>
<ul class="primero">
	<li>Circulaci&oacute;n colapsada o densa.</li>
	<li>Cruces con sem&aacute;foro en rojo o &aacute;mbar, haciendo uso de las mismas, como m&iacute;nimo, 50 metros antes de la llegada a la intersecci&oacute;n.</li>
	<li>Cruces sin sem&aacute;foro, se tenga o no preferencia de paso.</li>
	<li>Calles o v&iacute;as con gran afluencia de gente o pasos de peatones.</li>
	<li>Adelantamientos en v&iacute;as de un solo carril por sentido, maximizando el cuidado al rebasar veh&iacute;culos de grandes dimensiones, observando las placas informativas de la longitud de los mismos.</li>
	<li>Cuando se realicen invasiones del carril de sentido contrario.</li>
	<li>En curvas o rasantes con mala o nula visibilidad.</li>
	<li>Cuando se realicen maniobras de especial riesgo, por ejemplo: acceso a una calle por sentido contrario.</li>
	<li>En todas aquellas situaciones no descritas, en las cuales su uso suponga un aumento de la seguridad la unidad y para los otros ocupantes de la v&iacute;a p&uacute;blica.</li>
</ul>
<p class="nada"><strong>Evitar el uso de las se&ntilde;ales ac&uacute;sticas</strong> en los siguientes casos y siempre que no concurran las circunstancias anteriores:</p>
<ul class="primero">
	<li>Circulaci&oacute;n fluida sin densidad de tr&aacute;fico.</li>
	<li>Circulaci&oacute;n o adelantamientos en v&iacute;as de m&aacute;s de un carril por sentido, cuando no exista densidad de tr&aacute;fico.</li>
	<li>Cruces con sem&aacute;foro en verde y sin densidad de tr&aacute;fico.</li>
	<li>Cuando en las proximidades del lugar del siniestro, las caracter&iacute;sticas del mismo lo recomienden, por ejemplo: intentos de autolisis, intervenci&oacute;n de unidad psiqui&aacute;trica.</li>
	<li>Cercan&iacute;a a hospitales.</li>
	<li>En la salida de nuestras bases, siempre que sea posible.</li>
	<li>Cuando la patolog&iacute;a del paciente lo desaconseje: patolog&iacute;a coronaria etc.</li>
	<li>En todos aquellos casos no descritos, en los que su uso pueda suponer alg&uacute;n perjuicio o causar alteraciones del orden p&uacute;blico.</li>
	<li>Desconecte el avisador ac&uacute;stico de marcha atr&aacute;s al maniobrar en nuestras bases (a partir de las 22:00 horas), extremando las precauciones al realizar la maniobra.</li>
	<li>No haga uso del claxon para advertir de su circulaci&oacute;n en servicio de urgencia.</li>
</ul>

<p class="titulo2">Tipos de se&ntilde;ales ac&uacute;sticas</p>
<p class="nada">A efectos generales de utilizaci&oacute;n de los prioritarios ac&uacute;sticos, se considerar&aacute;n dos periodos a lo largo de cada jornada:</p>
<ul class="segundo">
	<li>Periodo <strong>Diurno</strong>: Comprendido entre las 7:00 y las 23:00 horas.</li>
    <li>Periodo <strong>Nocturno</strong>: Comprendido entre las 23:00 y las 7:00 horas.</li>
</ul>
<p class="nada">A efectos de funcionamiento en nuestro Servicio, se consideran dos tipos de sirenas en funci&oacute;n de los tonos y fecuencias emitidos.</p>
<ul class="segundo">
	<li>Sirenas <strong>Bitonales</strong>: Aquellas que mantienen dos tonos perfectamente distinguibles (Ej. sirena de bomberos). Se encuentran diferenciadas en el selector de tonos de la caja de ac&uacute;stica de cada veh&iacute;culo</li>
    <li>Sirenas <strong>Frecuenciales</strong>: El resto.</li>
</ul>
<p class="nada">En funci&oacute;n de la intensidad sonora se diferencian dos posibilidades de utilizaci&oacute;n de las sirenas:</p>
<ul class="segundo">
	<li><strong>Sin Atenuaci&oacute;n</strong></li>
    <li><strong>Con Atenuaci&oacute;n</strong></li>
</ul>
<p class="nada">As&iacute;, las unidades disponen de un selector de intensidad con estas dos posibilidades se&ntilde;aladas con un s&iacute;mbolo solar y lunar respectivamente.</p>

<p class="titulo2">Utilizaci&oacute;n de los prioritarios ac&uacute;sticos durante el per&iacute;odo diurno</p>
<p class="nada"><strong>A</strong>. Situaciones de <strong>prioridad 1 y 2</strong> (<a
href="122a.htm">Ver procedimiento Definici&oacute;n de prioridades</a>):</p>
<p class="nada">En el periodo comprendido entre la clave 2 y la clave 3 (<a
href="121.htm">ver Procedimiento radiotelef&oacute;nico: Claves</a>), y cuando la situaci&oacute;n del tr&aacute;fico as&iacute; lo requiera, se podr&aacute; utilizar cualquier tipo de sirena con intensidad no atenuada, excepto en los siguientes casos</p>
<ul class="segundo">
	<li>Proximidad de la base. Se evitar&aacute; la utilizaci&oacute;n de prioritarios ac&uacute;sticos durante los primeros 200 metros tanto de entrada como de salida de las bases. Si por razones de tr&aacute;fico fuera necesario, se utilizar&aacute;n las sirenas bitonales con intensidad atenuada.</li>
    <li>En las inmediaciones de los Hospitales y otros Centros de asistencia sanitaria.</li>
    <li>En el traslado del paciente hacia el Hospital (clave 4 a clave 5) se utilizar&aacute;n las sirenas bitonales con diferente intensidad en funci&oacute;n de las dificultades del tr&aacute;fico (las sirenas bitonales de bomberos, no permiten atenuaci&oacute;n. S&iacute; en cambio, unas frecuenciales de dos tonos que no son de bomberos que tiene el mando de las sirenas como tercera opci&oacute;n, aunque en algunas no est&aacute; y si est&aacute; la llamada ecol&oacute;gica o europea).</li>
</ul>
<p class="nada"><strong>B</strong>. Situaciones de <strong>prioridad 3 y 4</strong>: No se utilizar&aacute; ning&uacute;n tipo de prioritario ac&uacute;stico. (En prioridad 3 y prioridad 4 la unidad va activada en clave 0, sin luces y por tanto, sin posibilidad de sirenas).</p>

<p class="titulo2">Utilizaci&oacute;n de los prioritarios ac&uacute;sticos durante el per&iacute;odo nocturno</p>
<p class="nada"><strong>A</strong>. Situaciones de <strong>prioridad 1 y 2</strong>:</p>
<ul class="segundo">
	<li>Con car&aacute;cter general se utilizar&aacute;n sirenas bitonales con intensidad atenuada. (las sirenas de bomberos no tienen atenuador). Excepcionalmente, podr&aacute;n utilizarse sirenas frecuenciales en corto espacio de tiempo y siempre con intensidad atenuada.</li>
    <li>Proximidad de la base: no se utilizar&aacute; ning&uacute;n tipo de prioritario durante los primeros 200 metros de salida.</li>
    <li>En el traslado del paciente hacia el Hospital (clave 4 a clave 5) se utilizar&ntilde;&aacute;n, si es preciso, las sirenas bitonales con diferente intensidad en funci&oacute;n de las dificultades del tr&aacute;fico (las sirenas de bombero no tienen atenuador).</li>
    <li>Evitar en este periodo, excepto en motivos que afecten a la seguridad, la utilizaci&oacute;n de la sirena bitonal sin atenuador (sirena de bombero).</li>
</ul>
<p class="nada"><strong>B</strong>. Situaciones de <strong>prioridad 3 y 4</strong>: No se utilizar&aacute; ning&uacute;n tipo de prioritario ac&uacute;stico. (En prioridad 3 y prioridad 4 la unidad va activada en clave 0, sin luces y por tanto, sin posibilidad de sirenas)</p>

<p class="titulo2">UTILIZACI&Oacute;N DE LA CALZADA</p>
<ul class="primero">
	<li>Adapte la separaci&oacute;n con los veh&iacute;culos precedentes, como m&iacute;nimo, a la estipulada como distancia de seguridad para conducci&oacute;n de turismos/furgones.</li>
	<li>En v&iacute;as de <b>m&aacute;s de un carril</b> por sentido:
		<ul class="cuarto">
			<li>La anticipaci&oacute;n es esencial en cuanto a la selecci&oacute;n del carril m&aacute;s adecuado para dirigirse al punto de destino. Como norma general, haga uso del carril izquierdo de la v&iacute;a sin abandonarlo, evitando el cambio reiterado a otros carriles.</li>
			<li>En situaci&oacute;n de colapso de la circulaci&oacute;n en v&iacute;as con separaci&oacute;n f&iacute;sica de ambos sentidos, circule sobre las l&iacute;neas separadoras del carril izquierdo y el contiguo a &eacute;ste a su derecha.</li>
			<li>En v&iacute;as en las que no exista separaci&oacute;n f&iacute;sica entre ambos sentidos, circule como ya se ha indicado, por el carril izquierdo.</li>
			<li>En situaciones de extremo colapso de la circulaci&oacute;n, como &uacute;ltima opci&oacute;n, opte por la invasi&oacute;n del carril de sentido opuesto, siempre y cuando la visibilidad de los veh&iacute;culos que puedan circular por el mismo sea absoluta, y abandonando &eacute;ste en la proximidad de curvas o cruces. La velocidad en este caso deber&aacute; ser especialmente moderada.</li>
			<li>Los adelantamientos se realizar&aacute;n por el carril izquierdo, con la sola excepci&oacute;n de aquellos motivados por la cercana desviaci&oacute;n a otra v&iacute;a que nos obligue a circular por el carril derecho.</li>
            <li>Utilice el arc&eacute;n cuando la circulaci&oacute;n por los carriles sea muy lenta o colapsada. Prevea su reincorporaci&oacute;n al carril ordinario especialmente si el arc&eacute;n estuviera ocupado o pr&oacute;ximo a terminarse</li>
		</ul>
	</li>
	<li>En v&iacute;as de <b>un solo carril</b> por sentido:
		<ul class="cuarto">
			<li>Observe los mismos procedimientos en cuanto a la distancia de seguridad, adelantamientos y uso del arc&eacute;n que los indicados para v&iacute;as de 2 o m&aacute;s carriles por sentido.</li>
			<li>En caso de necesidad de invasi&oacute;n del carril contrario se deber&aacute; extremar la precauci&oacute;n, procurando realizarlo para adelantamientos de un solo veh&iacute;culo y retornando de nuevo al carril correcto.</li>
			<li>En situaciones de colapso de ambos sentidos podremos optar por la circulaci&oacute;n sobre la l&iacute;nea divisoria, abandonando la misma en el momento en que el carril opuesto recobre la fluidez.</li>
		</ul>
	</li>
</ul>

<p class="titulo2">CIRCULACION DE 2 O M&Aacute;S VEH&Iacute;CULOS DE EMERGENCIA JUNTOS</p>
<p class="nada"><a href="206b.htm">Circulaci&oacute;n de unidades en Convoy</a>.</p>


<p class="titulo2">ESTACIONAMIENTO DE LA UNIDAD DURANTE LA ACTUACI&Oacute;N</p>
<ul class="primero">
	<li>Estacionamiento en atenciones que se desarrollan en aceras, espacios p&uacute;blicos o en el interior de edificios::
		<ul class="cuarto">
			<li>Detenga la unidad en un lugar que permita el correcto desarrollo de la actuaci&oacute;n (donde no quede bloqueada, pueda realizar las operaciones de descarga y carga con amplitud y seguridad).</li>
	<li>Se prefiere el lado derecho de la calzada para que el acceso por el port&oacute;n lateral sea seguro. Si la v&iacute;a lo permite, realice un cambio de sentido al efecto.</li>
	<li>Establezca zona de peligro, conforme a los procedimientos correspondientes en incidentes especiales (IMV, NRBQ, incendios, explosiones, etc.)</li>
	<li>Si se interrumpe la circulaci&oacute;n, solicite unidad de Polic&iacute;a Municipal.</li>
	<li>Desconecte se&ntilde;alizaciones ac&uacute;sticas y las emisiones estrobosc&oacute;picas desde los faros. Mantenga el resto de se&ntilde;ales luminosas.</li>
	<li>Conecte intermitencias de aver&iacute;a.</li>
	<li>Cierre la unidad.</li>
		</ul>
	</li>
	<li>Estacionamiento en accidentes en calzadas de calles y carreteras:
		<ul class="cuarto">
        	<li>Siga las indicaciones de los agentes de la autoridad encargados de la seguridad del tr&aacute;fico en las v&iacute;as de su competencia y del personal habilitado en los tramos de obras.</li>
			<li>Siga las indicaciones del procedimiento de <a href="217_01.htm">actuaci&oacute;n conjunta con Polic&iacute;a Municipal</a> en las v&iacute;as de su competencia.<p class="nada"><img src="../images/i_anex.gif" width="17" height="16" border="0" align="absmiddle">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/203_croquis.pdf" class="enlace" target="_blank" >Ver Anexo 'Croquis de estacionamiento'</a></p></li>
		</ul>
	</li>
	<li>Accidentados en la calzada:
		<ul class="cuarto">
			<li>Se&ntilde;alice, haciendo uso reiterado de las luces de frenado e indicador de direcci&oacute;n del lado hacia donde vaya a pararse, al inicio de la detenci&oacute;n.</li>
			<li>Establezca zona de peligro (conforme a los procedimientos correspondientes en incidentes especiales (IMV, NRBQ, incendios, explosiones, etc).</li>
			<li>Cerci&oacute;rese de que los veh&iacute;culos que circulan por detr&aacute;s de usted han advertido sus intenciones.</li>
			<li>Detenga la unidad all&iacute; donde pueda servir de barrera f&iacute;sica entre el lugar donde se va a desarrollar la actuaci&oacute;n y los veh&iacute;culos que circulen en el sentido del tr&aacute;fico en el que nos encontremos. De no existir presencia policial, la distancia deber&aacute; ser superior a 25 metros.</li>
			<li>Coloque el veh&iacute;culo oblicuamente, hacia el lado contrario en el que est&eacute; situado el port&oacute;n lateral, con el fin de ampliar el campo de protecci&oacute;n y permitir la bajada del personal sin riesgo. Esta situaci&oacute;n disminuye, as&iacute; mismo, el espacio de paso de los veh&iacute;culos que vienen en el mismo sentido, lo que crear&aacute; una retenci&oacute;n que aumentar&aacute; la seguridad de trabajo del equipo sanitario.</li>
			<li>Conecte todas las se&ntilde;alizaciones luminosas de las que disponga, en especial las laterales y el <i>"arrow-stick"</i>, se&ntilde;alizando la direcci&oacute;n en la que se ha de desviar del tr&aacute;fico.</li>
			<li>Si no hay presencia policial, solic&iacute;tela.</li>
		</ul>
	</li>
	<li>Accidentados en el arc&eacute;n o fuera de la v&iacute;a:
		<ul class="cuarto">
			<li>Se&ntilde;alice, haciendo uso reiterado de las luces de frenado y las luces de intermitencia del lado en el que  vayamos a estacionar, su pr&oacute;xima detenci&oacute;n.</li>
			<li>Si el paciente se encuentra en el arc&eacute;n, detenga la unidad en el mismo, interponi&eacute;ndola a modo de barrera como ya se ha indicado. La distancia al lugar del siniestro ser&aacute;, como m&iacute;nimo, de 25 metros si no existe presencia policial.</li>
		</ul>
	</li>
</ul>


<p class="titulo2">SE&Ntilde;ALIZACION DEL LUGAR DEL SINIESTRO</p>
<ul class="primero">
	<li>Si los agentes encargados de la seguridad en el tr&aacute;fico no se encuentran presentes a su llegada, proceda a su solicitud inmediata seg&uacute;n procedimiento correspondiente (<a href="217_01.htm">Ver Procedimiento de Actuaci&oacute;n conjunta con Polic&iacute;a Municipal</a> para v&iacute;as de su competencia).</li>
	<li>Mientras se espera la llegada de la polic&iacute;a, se&ntilde;alice el lugar con la propia unidad utilizando los dispositivos luminosos. Coloque en situaci&oacute;n anterior a la ambulancia tri&aacute;ngulos o conos de situaci&oacute;n de peligro a una distancia suficiente, que permita el desplazamiento del resto de veh&iacute;culos sin riesgo para la unidad y, como m&iacute;nimo, a la exigida en la legislaci&oacute;n sobre tr&aacute;fico y seguridad vial vigente.</li>
	<li>Observe la distancia de seguridad m&iacute;nima de 25 metros. En casos espec&iacute;ficos, tales como, rasantes, curvas y t&uacute;neles, la unidad se deber&aacute; colocar antes del inicio de los mismos. Si por cualquier raz&oacute;n se hubiera sobrepasado este punto, se situar&aacute;n uno de los tri&aacute;ngulos en dicho punto y el otro a 50 m del anterior para advertir de la proximidad de nuestra posici&oacute;n.</li>
	<li>Establezca zona de peligro, conforme a los procedimientos correspondientes en incidentes especiales (IMV, NRBQ, incendios, explosiones, etc.), derrumbamientos, hundimientos, corrimiento de tierras, inundaciones, ca&iacute;das de postes o tendidos el&eacute;ctricos, estructuras y mobiliario urbano, etc.</li>
	<li>Es obligatorio el uso de las prendas de alta visibilidad (chaleco o anorak) para todos los intervinientes, tanto de d&iacute;a como de noche, en las actuaciones que se desarrollen en la calzada.</li>
	<li>Si a su llegada ya hay presencia de unidades policiales o de otros recursos, sobrepase el accidente y detenga la unidad a unos 5 a 10 metros por delante. No se detenga hasta llegar al lugar en donde vaya a estacionar, ni para el descenso del equipo sanitario, ni para la extracci&oacute;n de material.</li>
	<li>Considere la se&ntilde;alizaci&oacute;n de su posici&oacute;n para los veh&iacute;culos del sentido contrario.</li>
	<li>En condiciones climatol&oacute;gicas adversas, se recomienda aumentar la distancia de seguridad en, al menos, 25 metros.</li>
</ul>

<p class="titulo2">TRASLADO DE PACIENTES</p>
<ul class="primero">
	<li>Elija la ruta m&aacute;s conveniente.</li>
	<li>Realice el traslado en funci&oacute;n de las condiciones fisiopatol&oacute;gicas del paciente. Est&eacute; atento a la evoluci&oacute;n del paciente y las indicaciones que pudieran hacerle desde la cabina asistencial.</li>
	<li>Efect&uacute;e manejo postural en las patolog&iacute;as que lo requieran.</li>
	<li>Conduzca a la velocidad m&aacute;s constante posible, intentando mantener la misma trayectoria sin hacer cambios de carril de forma s&uacute;bita.</li>
	<li>Observe la se&ntilde;alizaci&oacute;n horizontal y vertical, as&iacute; como los movimientos de la suspensi&oacute;n de los veh&iacute;culos que le preceden: advertir&aacute;n de obst&aacute;culos y de firme irregular en la calzada.</li>
	<li>Si fuera necesaria la detenci&oacute;n del veh&iacute;culo, aminore progresivamente la velocidad y detenga la unidad en lugar seguro. Si circula en convoy, indique su intenci&oacute;n por el canal de comunicaciones interno. Cuando ya est&eacute; parado ind&iacute;quelo para que puedan comenzar.</li>
	<li>Si la patolog&iacute;a del paciente lo aconseja, evite en la medida de lo posible el uso de se&ntilde;ales ac&uacute;sticas. Si no las utiliza, no fuerce al resto de usuarios de la v&iacute;a a realizar maniobras arriesgadas.</li>
	<li>Si su unidad ocupara la posici&oacute;n inmediatamente despu&eacute;s de la unidad que traslada al paciente: no haga uso de las se&ntilde;ales ac&uacute;sticas, en la medida de lo posible. Podr&iacute;a perturbarle.</li>
</ul>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>
</body>

</html>
