<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Procedimiento en caso de accidente con Unidades</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Procedimiento en caso de accidente con Unidades</a></p>

<p class="titulo">Procedimiento en caso de accidente con Unidades</p>
<p class="nada">Este procedimiento tiene como fin definir las actuaciones a llevar a cabo tras un accidente de tr&aacute;fico en el que se encuentre implicado un veh&iacute;culo del Servicio relativas a comunicaci&oacute;n del accidente, necesidades de recursos de apoyo en el punto, cumplimentaci&oacute;n de partes de asistencia y documentaci&oacute;n para tramitaci&oacute;n del accidente por la aseguradora y resoluci&oacute;n de la asistencia a lesionados.</p>

<p class="titulo2">MEDIDAS DE SEGURIDAD EN LA ESCENA</p>
<p class="nada">Ver procedimiento <a href="203.htm">conducci&oacute;n de veh&iacute;culos sanitarios en emergencias</a></p>
<ul class="primero">
	<li>Detenga el veh&iacute;culo en zona segura y realice la se&ntilde;alizaci&oacute;n de emergencias.</li>
 <li>Si no se puede detener en zona segura, realice una se&ntilde;alizaci&oacute;n de emergencias y pida apoyo a la central de polic&iacute;a o F&eacute;nix para apoyo a la se&ntilde;alizaci&oacute;n.</li>
</ul>

<p class="titulo2">COMUNICACI&Oacute;N DEL ACCIDENTE</p>
<ul class="primero">
	<li>Comunicar el accidente a la Central de Comunicaciones, informando sobre el lugar donde ha ocurrido y riesgo, la gravedad de los intervinientes y de los contrarios, estado de los veh&iacute;culos, grado de operatividad del veh&iacute;culo de SAMUR-Protecci&oacute;n Civil, recursos necesarios entre los que se encuentran los asistenciales y los de apoyo (U.R.O, LIMA, Supervisor, Polic&iacute;a Municipal, GC, Bomberos, etc.)</li>
 <li>La Central de Comunicaciones debe:
    <ul class="tercero">
        <li>Enviar, siempre, una USVA para la valoraci&oacute;n del lesionado y/o tratamiento, traslado y para la realizaci&oacute;n de Informe de asistencial.</li>
  <li>Informar al Jefe de Guardia y al Supervisor del accidente, y sus circunstancias.</li>
  <li>Informar por Canal 16 al URO para la asistencia mec&aacute;nica del veh&iacute;culo accidentado y la gesti&oacute;n del parte del seguro del veh&iacute;culo implicado.</li>
  <li>Solicitar la presencia de Polic&iacute;a Municipal, y de un equipo de investigaci&oacute;n de tr&aacute;fico y atestado (lT).</li>
    </ul>
    </li>
</ul>

<p class="titulo2">TIPO DE ACCIDENTE</p>
<p class="titulo3">Accidentes con contrario presente sin heridos</p>
<ul class="primero">
	<li>Veh&iacute;culo en servicio interno que no necesita asistencia sanitaria:
    <ul class="segundo">
        <li>Cumplimentar el parte amistoso de accidente.</li>
    </ul>
    </li>
	<li>Veh&iacute;culo en servicio de emergencias con contrario
    <ul class="segundo">
        <li><strong>Si no hay heridos y el veh&iacute;culo en aviso y operativo</strong> tras colisi&oacute;n:
        <ul class="cuarto">
            <li>Recoger, en el informe asistencial abierto por el traslado (campo observaciones) las circunstancias del accidente, marca y la matr&iacute;cula del veh&iacute;culo contrario.</li>
   <li>Entregar el documento informativo llamado &ldquo;Sr Ciudadano&rdquo;, continuando con el traslado del paciente tras informar a la Central.</li>
            <li>A la llegada a Base 0, debe acudir a la Oficina del Parque para la cumplimentaci&oacute;n del Parte amistoso de accidente, adjuntando los datos conocidos y el n&uacute;mero de informe del traslado que se estaba efectuando cuando el accidente aconteci&oacute;.</li>
        </ul>
        </li>
        <li>Si <strong>no hay heridos y el veh&iacute;culo ha quedado inoperativo:</strong>
        <ul class="cuarto">
            <li>El URO acudir&aacute; al lugar con otra unidad del mismo perfil asistencial que la accidentada realizando el cambio de material sanitario asignado a la ambulancia (Tablet, etc.).</li>
  <li>El TATS de la unidad accidentada, rellenar&aacute; el parte amistoso junto con el URO.</li>
  <li>El URO gestionar&aacute; la gr&uacute;a para su traslado.</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>


<p class="titulo3">Accidentes con heridos, intervinientes y/o personas implicadas.</p>
<ul class="primero">
	<li>Actuar seg&uacute;n el Procedimiento de actuaci&oacute;n con paciente con patolog&iacute;a traum&aacute;tica. (ver procedimiento urgencias traum&aacute;ticas)</li>
  <li>El Supervisor de guardia se personar&aacute; en el lugar del accidente:
    <ul class="segundo">
        <li>Debe recabar informaci&oacute;n de lo ocurrido y coordinar la actuaci&oacute;n.</li>
 <li>Solicitar a la Central de Comunicaciones los recursos necesarios en funci&oacute;n de la gravedad y n&uacute;mero de lesionados.</li>
 <li>Informar a la Central para activar al LIMA en el caso de voluntarios lesionados. </li>
 <li>El LIMA se personar&aacute; en el lugar. Si se necesita traslado hospitalario (este ser&aacute; el de referencia a su &aacute;rea de salud), el LIMA acompa&ntilde;ar&aacute; al hospital al lesionado</li>
 <li>Informar al Jefe de Guardia, si no ha sido necesaria su presencia en el lugar, de los trabajadores que necesitan valoraci&oacute;n por la mutua. Se pondr&aacute; en contacto con ellos a trav&eacute;s de la Central para rellenar el parte de comunicaci&oacute;n de accidentes laborales a la Mutua de accidentes. Si requieren traslado hospitalario se recoger&aacute; el hospital de traslado.</li>
 <li>Los intervinientes y la unidad quedar&aacute; inoperativa (Clave inoperatividad 1.02 de Central)
        <ul class="cuarto">
            <li>El URO acudir&aacute; al lugar, realizar&aacute; el parte amistoso de accidentes y gestionar&aacute; la gr&uacute;a para el traslado</li>
  <li>Los heridos ser&aacute;n atendidos y trasladados seg&uacute;n procedimiento general por otras unidades.</li>
        </ul>
        </li>
         <li>Si la magnitud del impacto impidiera a cualquiera de los dos veh&iacute;culos circular.
        <ul class="cuarto">
            <li>Se solicitar&aacute; la presencia de la Unidad de Investigaci&oacute;n de accidentes de la Polic&iacute;a Municipal para la realizaci&oacute;n de la prueba voluntaria de alcoholemia y toma de datos del accidente.</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>

<p class="titulo2">GESTI&Oacute;N CON LAS ASEGURADORAS</p>
<ul class="primero">
	<li>El Jefe de Divisi&oacute;n de Guardia realizar&aacute; el parte de accidente laboral para comunicar a la mutua, que se trata de un accidente de trabajo. &nbsp;</li>
  <li>En el caso de los voluntarios: el LIMA gestionar&aacute; los datos de los accidentados indicando que se trata de un accidente en una unidad del Servicio y si es necesario traslado hospitalario dar&aacute; el tel&eacute;fono de la Oficina del Parque para la gesti&oacute;n del seguro.</li>
  <li>En cualquiera de los casos, funcionarios o voluntarios, si le llega la notificaci&oacute;n de pago de la asistencia al afectado, lo entregar&aacute; a la Oficina del parque para que tramite con el seguro y con el hospital.</li>
  <li>La comunicaci&oacute;n del accidente a la aseguradora se har&aacute; a trav&eacute;s &nbsp;la Oficina del Parque.</li>
  <li>Si alguno de los implicados al cabo de los d&iacute;as se considera lesionado se tendr&aacute; que poner en contacto con la oficina del parque para tramitarlo con la aseguradora.</li>
</ul>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/203b_AnexoAccidentes.pdf" class="enlace" target="_blank"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Algoritmo Accidentes con Unidades</a></p>




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 2.0</font></td>
  </tr>
</table>
</body>

</html>
