<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Farmacia M&oacute;vil</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Farmacia M&oacute;vil</a></p>

<p class="titulo">FARMACIA M&Oacute;VIL</p>
<p class="nada">El siguiente procedimiento operativo tiene como objetivo principal la regulaci&oacute;n de todas aquellas actuaciones administrativas y operativas que se generen en el curso de la activaci&oacute;n de este recurso de apoyo al operativo.</p>

<p class="titulo2">Funciones y organizaci&oacute;n operativa de la Farmacia M&oacute;vil:</p>
<ul class="tercero">
	<li>Se constituir&aacute; como un recurso de apoyo log&iacute;stico al operativo en aquellas jornadas o periodos de trabajo en las que, por determinaci&oacute;n del Jefe del Departamento de Operaciones, se considere de inter&eacute;s su presencia en el operativo diario. </li>
	<li>La dotaci&oacute;n del recurso estar&aacute; compuesta por un TATS.</li>
	<li>Su integraci&oacute;n en el Operativo diario adoptar&aacute; la misma l&iacute;nea jer&aacute;rquica de dependencia funcional que el resto de los recursos operativos. </li>
	<li>Su funci&oacute;n principal residir&aacute; en la reposici&oacute;n del material fungible, farmacol&oacute;gico y de electromedicina de las unidades asistenciales, de cualquier tipo.</li>
	<li>Durante la reposici&oacute;n del material descrito, el t&eacute;cnico adscrito a la Farmacia m&oacute;vil facilitar&aacute; el material de limpieza al personal de la Unidad Asistencial, responsable de la misma, y si es preciso  apoyar&aacute; en la limpieza del material y de la propia unidad.</li>
	<li>En los periodos del d&iacute;a entre activaciones, el personal adscrito a la Farmacia m&oacute;vil realizar&aacute; una revisi&oacute;n tanto de las unidades entrantes como salientes, en base a un listado de comprobaciones determinado por la Secci&oacute;n de Medios T&eacute;cnicos. </li>
	<li>Realizar&aacute; de manera prioritaria la revisi&oacute;n de las unidades de SVA, en cada uno de los relevos, resolviendo las incidencias que encontrase.
En caso de no poder realizar esta tarea, ser&aacute; imprescindible comunicarlo al Jefe de guardia, y en su defecto al Medico/Enfermero de las unidades de SVA, para su correcta revisi&oacute;n</li>
	<li>Deber&aacute;  cumplimentar el Informe de su guardia y enviarlo dentro de las  siguientes 24 horas.</li>
</ul>


<p class="titulo2">Activaci&oacute;n del recurso (Clave 21):</p>

<ul class="tercero">
	<li>La activaci&oacute;n de este recurso se realizar&aacute; exclusivamente a trav&eacute;s de la Central de Comunicaciones.</li>
	<li>El TATS adscrito al recurso se mantendr&aacute; permanentemente a la escucha a trav&eacute;s del canal operativo habitual.</li>
	<li>Por defecto, el recurso operativo acudir&aacute; al Centro Hospitalario de transferencia de todos los preavisos que se realicen durante su guardia.</li>
	<li>As&iacute; mismo podr&aacute; ser activado para cualquier otra situaci&oacute;n que determine cualquier tipo de inoperatividad debida a la falta de material asistencial o al mal funcionamiento de alg&uacute;n equipo.</li>
	<li>Adem&aacute;s de la Central de Comunicaciones, el Supervisor, los Jefes de Guardia, o el propio equipo responsable de la Unidad podr&aacute;n solicitar este recurso a trav&eacute;s de la Central de Comunicaciones, especificando la necesidad de "Clave 21".</li>
</ul>
 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2012 10.0</font></td>
  </tr>
</table>
</body>

</html>
