<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cumplimentaci&oacute;n de los informes de asistencia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Cumplimentaci&oacute;n de los informes de asistencia</a></p>

<p class="titulo">CUMPLIMENTACI&Oacute;N DE LOS INFORMES DE ASISTENCIA</p>
<p class="nada">Se entiende por informe de asistencia de transporte sanitario, el documento elaborado en papel impreso o en soporte inform&aacute;tico realizado por la dotaci&oacute;n de un equipo sobre la actuaci&oacute;n que efect&uacute;a ante una demanda de car&aacute;cter sanitario.</p>
<p class="nada">Los informes de asistencia de transporte sanitario son los documentos que el Servicio, y sus profesionales, tienen para garantizar la continuidad del proceso asistencial, realizar evaluaci&oacute;n y mejora de la calidad asistencial, justificar legalmente las actuaciones, realizar formaci&oacute;n e Investigaci&oacute;n y responder a las posibles reclamaciones que realicen los usuarios del servicio. Se trata pues de documentaci&oacute;n legal a la que tienen derecho los pacientes, otros profesionales sanitarios y los jueces. </p>
<ul class="primero">
	<li>Cumplimente un informe de asistencia por cada intervenci&oacute;n y unidad, siempre y cuando se alcance la clave 3 incluyendo los casos en los que no se lleg&oacute; a contactar con paciente alguno (negativos, persona ilesa, etc.) y la asistencia a eventos de riesgo o servicios preventivos. Tanto en los casos negativos (incidente o ausencia de paciente) y en los servicios preventivos sin asistencias se debe hacer constar las circunstancias observadas a la llegada, y el contacto con demandante o contacto de la organizaci&oacute;n del evento programado si hubiera.</li>
	<li>En el caso de IMV, abra un informe por cada paciente asign&aacute;ndole el mismo n&uacute;mero de intervenci&oacute;n seguido de un punto y una numeraci&oacute;n correlativa desde el 1 hasta completar el total de asistidos.</li>
	<li>Cumplimente el informe de manera legible, ordenada y completa. La informaci&oacute;n escrita tiene que ser comprensible para cada paciente.</li>
	<li>En cumplimiento de la Ley General de Sanidad (14/86 de 25 de abril, art&iacute;culo 10), y la Ley b&aacute;sica reguladora de la autonom&iacute;a del paciente y de derechos y obligaciones en materia de informaci&oacute;n y documentaci&oacute;n cl&iacute;nica (41/2002, de 14 de noviembre, art&iacute;culo 14) <em>los pacientes tienen derecho a conocer la identidad de los profesionales que realizan su asistencia directa, salvo que razones legales exijan lo contrario</em>. Por ello, los profesionales responsables del &aacute;rea asistencial (m&eacute;dico, enfermero/a, y TATS en el caso del SVA y TATS en el caso del SVB), deben identificarse, firmando el documento cada uno de los intervinientes en el proceso cuando proceda. </li>
	<li>La correcta cumplimentaci&oacute;n de los diversos informes de asistencia implica el normal funcionamiento administrativo del Servicio.</li>
	<li>Su elaboraci&oacute;n es una obligaci&oacute;n de los componentes de la dotaci&oacute;n exigible por la jefatura, correspondiendo la responsabilidad final al jefe de la dotaci&oacute;n. Recibe tal consideraci&oacute;n en las USVA el m&eacute;dico o el Diplomado en Enfermer&iacute;a en su ausencia. En las UPSQ y en las USVB, la responsabilidad corresponder&aacute; a los dos o tres TATS componentes del equipo.</li>
</ul>


<p class="nada"><b>TIPOS y COMPONENTES</b></p>
<p class="nada">La Subdirecci&oacute;n dispone de cuatro tipos de informes de asistencia de transporte sanitario: </p>

<p class="margin">- de USVA</p>
<p class="margin">- de USVB</p>
<p class="margin">- de UPSQ</p>
<p class="margin">- de Intervenci&oacute;n Psicol&oacute;gica (UPSI)</p>

<p class="nada">Los informes de asistencia se estructuran conforme a su tipolog&iacute;a, siendo similares los correspondientes a las unidades de SVA y SVB. Los de la UPSQ y de Intervenci&oacute;n Psicol&oacute;gica (UPSI) difieren de los anteriores debido a las caracter&iacute;sticas de su actuaci&oacute;n.</p>

<br><p class="titulo2">UNIDAD DE SOPORTE VITAL AVANZADO</p>
<ul class="primero">
	<li>El informe de asistencia de la unidad de transporte sanitario USVA est&aacute; formado por tres hojas autocopiativas cuyo destino final ser&aacute;: copia amarilla para el paciente o centro receptor, copia azul para entregar a la Polic&iacute;a o al Juez, y copia blanca para el Archivo de SAMUR- Protecci&oacute;n Civil. </li>
	<li>Con el objetivo de adecuar la realizacion del informe al desarrollo de las tareas realizadas durante una asistencia, la cumplimentaci&oacute;n del mismo se realizar&aacute; por los profesionales de medicina y enfermer&iacute;a, los cuales firmar&aacute;n en la parte inferior del mismo, dando cumplimiento a la Ley General de Sanidad, art&iacute;culo 10.</li>
	<li>A efectos exclusivamente de cumplimentaci&oacute;n por parte de cada uno de los profesionales, ser&aacute; responsabilidad del m&eacute;dico la cumplimentaci&oacute;n de los siguientes campos:
		<ul class="cuarto">
			<li>C&oacute;digo de patolog&iacute;a</li>
			<li>Informaci&oacute;n sobre el ECG</li>
			<li>Valoraci&oacute;n traumatol&oacute;gica</li>
			<li>Historia m&eacute;dica</li>
			<li>Juicio Cl&iacute;nico</li>
			<li>Recomendaciones generales en caso de alta</li>
			<li>Comunicaci&oacute;n al Juez de Guardia</li>
			<li>Traslado negativo</li>
			<li>Paciente no colaborador</li>
			<li>Alta voluntaria</li>
			<li>Otros datos administrativos al dorso</li>
			<li>Datos y firma del m&eacute;dico</li>
		</ul>
	</li>
	<li>Ser&aacute; responsabilidad  del personal de enfermer&iacute;a, la cumplimentaci&oacute;n de los siguientes campos: 
		<ul class="cuarto">
			<li>Datos de la actuaci&oacute;n excepto c&oacute;digo de patologia</li>
			<li>Pupilas, Glasgow, TA, FR, FC, SatO<sub>2</sub>, ETCO<sub>2</sub>, Glucemia, Relleno Capilar</li>
			<li>Datos anal&iacute;ticos</li>
			<li>Datos de v&iacute;a a&eacute;rea, circulaci&oacute;n, v&iacute;as venosas, inmovilizaci&oacute;n, drenajes, fluidos</li>
			<li>Observaciones de enfermer&iacute;a</li>
			<li>Datos y firma del Diplomado en Enfermer&iacute;a</li>
		</ul>
	</li>
	<li>El informe de asistencia de la unidad de transporte sanitario de la USVA consta de 6 partes.</li>
</ul>

<p class="nada"><b><u>Datos de la actuaci&oacute;n</u></b>, comprende los datos operativos y de filiaci&oacute;n del paciente:</p>
<ul class="segundo">
	<li><b>Fecha</b></li>
	<li><b>Hora de contacto</b> con el paciente (Clave 3)</li>
	<li><b>N&uacute;mero de informe</b>, reflejar&aacute; el numero de actuaci&oacute;n o servicio que se asigna desde la Central de Comunicaciones.</li>
    <li><b>N&uacute;mero de paciente</b>, aquel asignado a cada paciente de un suceso por la primera unidad actuante, que se mantiene a lo largo de toda la asistencia independientemente de las unidades que lo asistan.</li>
	<li><b>C&oacute;digo inicial y c&oacute;digo final</b>, se deber&aacute; reflejar la clave de incidencia conforme a las expuestas en el manual de procedimiento radiotelef&oacute;nico.</li>
	<li><b>C&oacute;digo de Patolog&iacute;a</b>, se reflejar&aacute; seg&uacute;n el manual de codificaci&oacute;n correspondiente.</li>
	<li><b>Equipo y ambulancia</b></li>
	<li><b>Datos del paciente</b>, comprender&aacute; la filiaci&oacute;n del paciente, edad, sexo, DNI, direcci&oacute;n y tel&eacute;fono de contacto. Cuando exista alg&uacute;n motivo por el cual estos datos no se puedan obtener deber&aacute; quedar reflejada su causa en este apartado.</li>
	<li><b>Lugar del suceso</b>, comprender&aacute; la ubicaci&oacute;n del lugar de la demanda. Presencia en el lugar de otras instituciones.</li>
</ul>

<br>
<p class="nada"><b><u>Valoraci&oacute;n</u></b>. Consta de catorce apartados a los que se pueden asignar diferentes valores en distintos momentos del traslado. Cumplimente, al menos, una l&iacute;nea completa de signos vitales y valoraci&oacute;n neurol&oacute;gica en caso de no traslado, y dos valoraciones completas si el paciente es trasladado. Incluye:</p>
<ul class="segundo">
	<li><b>Pupilas</b>, refleja el di&aacute;metro pupilar en cada ojo (expresado en mil&iacute;metros). Se a&ntilde;adir&aacute; una "R" cuando la pupila sea reactiva y una "NR" cuando sea no reactiva. Deber&aacute;n reflejarse las causas que impidan su valoraci&oacute;n, cuando &eacute;stas existan.</li>
	<li><b>Glasgow</b>, refleja la valoraci&oacute;n del nivel de conciencia conforme a la escala de coma de Glasgow. En el dorso del informe esta escala se encuentra desarrollada en toda su extensi&oacute;n. El t&eacute;cnico actuante podr&aacute;, a su criterio, reflejar los cambios detectados en el valor desarrollado de esta escala. Adem&aacute;s del valor global, se desglosar&aacute; en sus tres componentes: O (ojos), M (motor) y V (verbal). </li>
	<li><b>Tensi&oacute;n arterial</b>: registre tanto las cifras de TA sist&oacute;lica como diast&oacute;lica.</li>
	<li><b>Frecuencia respiratoria</b>, expresada como n&uacute;mero de respiraciones por minuto. Frecuencia cardiaca, expresada como n&uacute;mero de latidos por minuto.</li>
	<li><b>Saturaci&oacute;n de ox&iacute;geno</b>: mediante pulsioximetr&iacute;a, expresada en tantos por ciento.</li>
	<li><b>ETCO<sub>2</sub></b>: mediante capnometr&iacute;a, expresado en mil&iacute;metros de mercurio.</li>
	<li><b>Relleno capilar</b>, normal (N), retrasado (R) o ausente (A).</li>
	<li><b>Temperatura</b>, expresada en grados cent&iacute;grados con rango de medida entre 25&ordm; C y 40&ordm; C.</li>
	<li><b>Glucemia capilar</b>, expresada en mg/dl.</li>
	<li><b>ECG</b>, deber&aacute; registrarse siempre que la patolog&iacute;a del paciente lo requiera. En este registro quedar&aacute; reflejado el ritmo de base del paciente, as&iacute; como las posibles alteraciones que presente.</li>
	<li><b>Anal&iacute;tica en sangre total</b>,  que incluir&aacute; pH, pCO<sub>2</sub>, pO<sub>2</sub>, Sodio (Na+), Potasio (K+), Calcio I&oacute;nico (iCa), Lactato (Lact.), Hematocrito (Hto) Bicarbonato (HCO<sub>3</sub>), Di&oacute;xido de carbono total (TCO<sub>2</sub>), Exceso de Bases (EB), Saturaci&oacute;n de Ox&iacute;geno (SatO<sub>2</sub>), Hemoglobina (Hb).</li>
	<li><b>Traumatolog&iacute;a y quemaduras</b>, donde se reflejar&aacute;n todas las lesiones valoradas en el paciente. En caso de quemaduras se reflejar&aacute; su gravedad conforme a profundidad y extensi&oacute;n (al dorso del informe se refleja tabla orientativa de SCQ). Se incluye un dibujo explicativo, en el que se detallar&aacute;n (con cruces o &aacute;reas sombreadas) y unir&aacute;n con flechas las lesiones ordenadas en la columna anexa.</li>
</ul>

<br>
<p class="nada"><b><u>Asistencia y Tratamiento</u></b> (se cumplimentar&aacute; siempre que se apliquen este tipo de medidas):</p>
<ul class="segundo">
	<li><b>V&iacute;a a&eacute;rea</b>, que incluye los apartados de oxigenaci&oacute;n y ventilaci&oacute;n. Comprende las actitudes terap&eacute;uticas que sobre la v&iacute;a a&eacute;rea, la ventilaci&oacute;n y oxigenaci&oacute;n pueda efectuar el personal t&eacute;cnico de las unidades.<span class="salto"></span>En el apartado oxigenaci&oacute;n se incluye: Mascarilla Venturi, Mascarilla con Bal&oacute;n manual de ventilaci&oacute;n, administraci&oacute;n de Ox&iacute;geno, aspiraci&oacute;n de secreciones, uso de c&aacute;nula orofar&iacute;ngea (Guedel&reg;), intubaci&oacute;n, cricotiroidotom&iacute;a.<span class="salto"></span>El apartado de ventilaci&oacute;n incluye, entre otros, los par&aacute;metros del respirador: litros por minuto de ox&iacute;geno administrado (lpm), fracci&oacute;n inspirada de ox&iacute;geno (FiO<sub>2</sub>) que se rellenar&aacute;, tambi&eacute;n, si se administra ox&iacute;geno con mascarilla, frecuencia respiratoria fijada en el respirador, volumen minuto (VM), medici&oacute;n de flujo espiratorio m&aacute;ximo medido en l/min (Peak Flow) y presi&oacute;n inspiratoria m&aacute;xima medida en cent&iacute;metros de agua (P. M&aacute;xima).</li>
	<li><b>Circulaci&oacute;n y v&iacute;as venosas</b>, refleja las posibilidades diagn&oacute;sticas y terap&eacute;uticas que se realizan de emergencia sobre el aparato cardiovascular (exceptuando fluidoterapia y drogas que se recogen en un apartado propio).<span class="salto"></span>Se incluyen: masaje cardiaco externo, par&aacute;metros utilizados en la aplicaci&oacute;n del marcapasos externo (miliamperios -MA- y frecuencia cardiaca prefijada (FC).<span class="salto"></span>En el caso de proceder la desfibrilaci&oacute;n, se indicar&aacute; la energ&iacute;a empleada y el n&uacute;mero de descargas realizadas. Se indicar&aacute; si se ha utilizado un desfibrilador externo semiautom&aacute;tico (DESA) o cardioversi&oacute;n sincr&oacute;nica.<span class="salto"></span>Tambi&eacute;n se reflejar&aacute; la canalizaci&oacute;n de accesos venosos al paciente, indicando tipo de v&iacute;a (perif&eacute;rica y/o central), n&uacute;mero, calibres empleados y localizaci&oacute;n.</li>
	<li><b>Inmovilizaci&oacute;n</b>, comprende las actuaciones que sobre el aparato locomotor de un paciente puede realizar el equipo interviniente, utilizando la dotaci&oacute;n est&aacute;ndar de la unidad (collar&iacute;n, dispositivo de extricaci&oacute;n -Kendrick&reg;-, camilla de cuchara, inmovilizador de cabeza, f&eacute;rulas neum&aacute;ticas -miembro superior y/o miembro inferior), f&eacute;rula de tracci&oacute;n u otros). </li>
	<li><b>Drenajes</b>, incluir el posible sondaje g&aacute;strico, vesical u otros.</li>
	<li><b>Fluidos</b>, indique tipo (Salino 0,9% (SSF), Glucosa 5% (SG) y Elo-hes&reg;), volumen perfundido de cada uno y total perfundido. </li>
	<li><b>Medicaci&oacute;n</b>, incluya el principio activo, su dosis en unidades apropiadas, v&iacute;a y hora de administraci&oacute;n. No utilice n&uacute;mero de ampollas para hacer referencia a la cantidad administrada.</li>
</ul>

<br>
<p class="nada"><b><u>Historia m&eacute;dica / lesional</u></b></p>
<ul class="segundo">
	<li><b>Descripci&oacute;n incidente</b> (MC: Motivo de Consulta) 
		<ul class="cuarto">
			<li>posible traumatismo (tipo, tiempo de rescate y tiempo de incarceraci&oacute;n o atrapamiento en su caso, ca&iacute;da en metros, arrollamiento, proyecci&oacute;n fuera del veh&iacute;culo)</li>
			<li>posible accidente de tr&aacute;fico, se rese&ntilde;ar&aacute;n los signos indirectos de gravedad (deformidad del veh&iacute;culo y existencia de otros ocupantes fallecidos)</li>
			<li>antecedentes patol&oacute;gicos (tratamientos previos, h&aacute;bitos y alergias)</li>
			<li>si ingesta de t&oacute;xicos (tipo, tiempo y cantidad) </li>
			<li>temperatura ambiente extrema </li>
		</ul>
	</li>
	<li><b>Antecedentes Personales</b> (AP)</li>
	<li><b>Cuadro o enfermedad actual</b> (EA)</li>
	<li><b>Exploraci&oacute;n F&iacute;sica</b> (EF), incluir: auscultaci&oacute;n pulmonar (AP), auscultaci&oacute;n cardiaca (AC), exploraci&oacute;n abdominal (Abd) y exploraci&oacute;n neurol&oacute;gica (Neu)</li>
	<li><b>Ex&aacute;menes complementarios</b> (EC)</li>
	<li><b>Tratamiento y evoluci&oacute;n</b> (Tto), as&iacute; como maniobras realizadas por el equipo o por otras personas.</li>
	<li><b>Juicio cl&iacute;nico o lesional</b>, se deber&aacute; consignar siempre que se haya realizado asistencia.</li>
</ul>

<br>
<p class="nada"><b><u>Recomendaciones generales en caso de alta</u></b>: marcar la casilla si el facultativo lo considera oportuno.</p>

<br>
<p class="nada"><b><u>En caso de retirada de objetos personales</u></b>: Si por cualquier causa fuera preciso retirar efectos personales al paciente, ser&aacute; obligatoria la breve descripci&oacute;n de dichos objetos, as&iacute; como la filiaci&oacute;n y firma de quien se hace cargo.</p>

<br>
<p class="nada"><b><u>Transferencia</u></b>: comprende el centro sanitario y servicio donde se entrega al paciente. Dicho centro deber&aacute; sellar la hoja blanca del informe. En el caso de no realizar traslado deber&aacute; reflejarse el motivo.</p>

<br>
<p class="nada"><b><u>Comunicaci&oacute;n al juez de guardia</u></b>: marcar &uacute;nicamente en los casos con implicaci&oacute;n judicial a juicio del facultativo.</p>

<br>
<p class="nada"><b><u>Filiaci&oacute;n del m&eacute;dico/enfermero/TATS de la unidad</u></b>: incluir&aacute; siempre el nombre y apellidos, y el n&uacute;mero de colegiado/registro y firma cuando proceda.</p>

<br>
<p class="nada"><b><u>ECG</u></b>: en este recuadro se incluir&aacute; el registro electrocardiogr&aacute;fico si se ha realizado ECG completo y/o tira de monitorizaci&oacute;n si se considera de inter&eacute;s. </p>

<br>
<p class="nada"><b><u>Incidencias / evoluci&oacute;n</u></b> (dorso del informe): bajo este ep&iacute;grafe se consignar&aacute;n todos los hechos que a criterio del t&eacute;cnico alteren, modifiquen o interfieran la correcta actuaci&oacute;n de la dotaci&oacute;n en todas sus fases.</p>

<br>
<p class="nada"><b><u>Solicitud de apoyo</u></b> (dorso del informe), se deber&aacute; rese&ntilde;ar la demanda de apoyo de otras unidades (USVA, USVB, UPSQ, UPSI, Delta, Jefe de Guardia, Supervisor de Guardia), etc.</p>

<br>
<p class="nada"><b><u>Traslado negativo</u></b> (dorso del informe), en el que se indicar&aacute; la causa.</p>

<br>
<p class="nada"><b><u>Unidad que traslada</u></b> (dorso del informe), adem&aacute;s de se&ntilde;alar el tipo y n&uacute;mero de la unidad que traslada marcar la casilla de preaviso si este se ha realizado.</p>

<br>
<p class="nada"><b><u>Paciente no colaborador</u></b> (dorso del informe). Si se diera esta circunstancia se recoger&aacute; la firma y DNI de al menos un testigo.</p>

<br>
<p class="nada"><b><u>Alta voluntaria</u></b> (dorso del informe). En caso de alta voluntaria de paciente mayor de edad se recoger&aacute; su firma y DNI. Si el paciente es menor de edad, firmar&aacute; uno de sus padres o tutor.</p>


<br><p class="titulo2">UNIDAD DE SOPORTE VITAL B&Aacute;SICO</p>
<p class="nada">La estructura del informe de USVB es similar al desarrollado para las USVA, adapt&aacute;ndose a las funciones de los TATS y voluntarios que componen las dotaciones de dichas unidades. </p>

<br>
<p class="nada"><b><u>Datos de la actuaci&oacute;n</u></b>, comprende los datos operativos y de filiaci&oacute;n del paciente:</p>
<ul class="segundo">
	<li><b>Fecha</b>. Se reflejar&aacute; el d&iacute;a, mes y a&ntilde;o en las casillas correspondientes.</li>
	<li><b>Hora de asistencia</b>, se reflejar&aacute; en este apartado el momento en el que se inicia la asistencia al paciente.</li>
	<li><b>N&uacute;mero de informe</b>, reflejar&aacute; el n&uacute;mero de actuaci&oacute;n o servicio asignado por la Central de Comunicaciones.</li>
    <li><b>N&uacute;mero de paciente</b>, aquel asignado a cada paciente de un suceso por la primera unidad actuante, que se mantiene a lo largo de toda la asistencia independientemente de las unidades que lo asistan.</li>
	<li><b>C&oacute;digos inicial y  final</b>, se deber&aacute; reflejar la clave de incidencia conforme a las expuestas en el procedimiento radiotelef&oacute;nico.</li>
	<li><b>C&oacute;digos de Patolog&iacute;a</b>, se reflejar&aacute; seg&uacute;n el manual de codificaci&oacute;n correspondiente.</li>
	<li><b>Lugar del suceso</b></li>
	<li><b>V&iacute;a P&uacute;blica o domicilio</b>, se indicar&aacute; de si la actuaci&oacute;n se realiza en un lugar p&uacute;blico o en un domicilio.</li>
	<li><b>Datos del Equipo actuante</b> (letra y n&uacute;mero de equipo) y del veh&iacute;culo (n&uacute;mero de ambulancia.</li>
</ul>

<br>
<p class="nada"><b><u>Datos del Paciente</u></b>, comprende:</p>
<ul class="segundo">
	<li><b>Nombre y apellidos</b></li>
	<li><b>Edad y sexo</b></li>
	<li><b>Direcci&oacute;n, tel&eacute;fono y DNI</b>. Si no es posible la obtenci&oacute;n de estos datos, se indicar&aacute; el motivo.</li>
</ul>

<br>
<p class="nada"><b><u>Datos de Valoraci&oacute;n</u></b>, siempre que haya asistencia refleje, al menos, una l&iacute;nea y si se procede al traslado, al menos dos l&iacute;neas (valoraci&oacute;n a la llegada y al final del traslado):</p>
<ul class="segundo">
	<li><b>Signos vitales</b>: FR, FC, TA, relleno capilar y Temperatura (este &uacute;ltimo dato s&oacute;lo se reflejar&aacute; si el t&eacute;cnico lo considera necesario).</li>
	<li><b>Valoraci&oacute;n neurol&oacute;gica</b>:
		<ul class="cuarto">
			<li>Nivel de conciencia atendiendo a la <strong>escala de respuesta AVDN</strong> (Alerta, responde a est&iacute;mulos verbales, responde a est&iacute;mulos dolorosos o no responde).</li>
			<li>Glasgow: refleja la valoraci&oacute;n del nivel de conciencia conforme a la <strong>escala de coma de Glasgow</strong>. En el dorso del informe esta escala se encuentra desarrollada en toda su extensi&oacute;n. El t&eacute;cnico actuante podr&aacute;, a su criterio, reflejar los cambios detectados en el valor desarrollado de esta escala. Adem&aacute;s del valor global, se desglosar&aacute; en sus tres componentes: O (ojos), M (motor) y V (verbal).</li>
			<li>Aspecto, tama&ntilde;o y reactividad pupilar.</li>
		</ul>
	</li>
</ul>

<br>
<p class="nada"><b><u>Datos Traumatol&oacute;gicos</u></b>, este apartado comprende una tabla de lesiones seg&uacute;n el "Index Trauma" y una figura humana donde se reflejar&aacute;n las lesiones valoradas en el paciente mediante cruces, &aacute;reas sombreadas y/o flechas.</p><p class="nada">En el caso de <b>quemaduras</b> se indicar&aacute; su gravedad gravedad  atendiendo a la extensi&oacute;n y profundidad.</p>
<ul class="cuarto">
	<li>El apartado superficie concuerda con la extensi&oacute;n de la quemadura seg&uacute;n la regla de los nueves.</li><li>El apartado grado significa profundidad de la quemadura cuya lesi&oacute;n predominante es:<p class="margin">
	- Grado 1: eritema o enrojecimiento<br>
	- Grado 2: ves&iacute;cula o ampolla<br>
	- Grado 3: escara o costra
</p></li>
</ul>


<br>
<p class="nada"><b><u>Datos de Asistencia y Traslado</u></b>, consta de cuatro apartados en los que se reflejar&aacute;n las diferentes medidas terap&eacute;uticas llevadas a cabo por el equipo:</p>
<ul class="segundo">
	<li><b>V&iacute;a a&eacute;rea</b>: se rese&ntilde;ar&aacute; si &eacute;sta se encuentra permeable o no, as&iacute; mismo la presencia de v&oacute;mitos, sangre...</li>
	<li><b>Ventilaci&oacute;n</b>: comprende la valoraci&oacute;n de la normalidad, anormalidad o ausencia de la respiraci&oacute;n.</li>
	<li><b>Circulaci&oacute;n</b>: se reflejar&aacute; la presencia de pulso radial, femoral o carot&iacute;deo o la imposibilidad de palpar ning&uacute;n pulso. Tambi&eacute;n se har&aacute; constar la presencia o no de hemorragia. Color, incluye la coloraci&oacute;n del paciente, y la presencia o no de sudoraci&oacute;n.</li>
	<li><b>Posici&oacute;n de traslado</b> </li>
</ul>

<br>
<p class="nada"><b><u>Comentarios a la actuaci&oacute;n</u></b>, la informaci&oacute;n aqu&iacute; rese&ntilde;ada debe dividirse en cinco subapartados. No ser&aacute; imprescindible incluir aquellos datos rese&ntilde;ados anteriormente en otra parte del informe:</p>
<ul class="segundo">
	<li><b>Demanda del paciente</b>, incluya, en primer lugar, los s&iacute;ntomas principales de los que se queja el paciente.</li>
	<li><b>Historia del incidente</b>, qu&eacute; ha ocurrido, c&oacute;mo ha ocurrido, cu&aacute;ndo, d&oacute;nde y hace cu&aacute;nto tiempo.</li>
	<li><b>Antecedentes m&eacute;dicos</b> del paciente, incluya enfermedades, medicaciones y/o alergias, adem&aacute;s de cualquier dato que se considere importante para el caso.</li>
	<li><b>Hallazgos f&iacute;sicos m&aacute;s relevantes</b>, rese&ntilde;e los signos (objetivos) relevantes (apariencia general, posici&oacute;n, valoraci&oacute;n de cabeza a pies)</li>
	<li><b>Acciones terap&eacute;uticas</b> llevadas a cabo.</li>
	<li><b>Cambios en el estado</b> del paciente durante la asistencia y traslado.</li>
</ul>

<br>
<p class="nada"><b><u>Resoluci&oacute;n de la actuaci&oacute;n</u></b>, se incluyen c&oacute;mo datos imprescindibles:</p>
<ul class="segundo">
	<li>N&uacute;mero de TATS del Registro de la Comunidad de Madrid y firma o iniciales reconocibles de los t&eacute;cnicos intervinientes.</li>
	<li>Si se rechaza la asistencia y/o el traslado, la firma del paciente o responsable legal del mismo es obligatoria, consignando DNI.</li>
	<li>Hospital receptor. </li>
	<li>Presencia en el lugar de personal de otros departamentos o instituciones.</li>
	<li>Unidad receptora del paciente en caso de trasferencia.</li>
</ul>

<br>
<p class="nada"><b><u>Transferencia</u></b>, comprende el centro sanitario donde se entrega al paciente. Recoja el sello del centro receptor en la hoja blanca del informe, en el lugar reservado al efecto.</p>

<br>
<p class="nada"><b><u>Asistencia y traslado</u></b>, se divide en cinco ep&iacute;grafes en los que se reflejar&aacute;n las t&eacute;cnicas y materiales utilizados en la asistencia al paciente y su traslado si se llevara a cabo:</p>
<ul class="segundo">
	<li><b>V&iacute;a a&eacute;rea</b>: oxigenoterapia, apertura y limpieza de la via a&eacute;rea (Guedel&reg; y aspiraci&oacute;n), ventilaci&oacute;n con bal&oacute;n de reanimaci&oacute;n. </li>
	<li><b>Circulaci&oacute;n</b>: masaje cardiaco externo, desfibrilaci&oacute;n semiautom&aacute;tica y control de hemorragias externas. Se reflejar&aacute; la utilizaci&oacute;n de los fluidos por orden facultativa y la cantidad perfundida durante el traslado.</li>
	<li><b>Heridas</b>, se reflejar&aacute; si, durante la actuaci&oacute;n, se realiza limpieza, ap&oacute;sito o vendaje de alguna herida.</li>
	<li><b>Inmovilizaci&oacute;n</b>, se incluir&aacute; la utilizaci&oacute;n de la camilla de cuchara, cuando se utilice para el transporte de la v&iacute;ctima por motivos diferentes a la inmovilizaci&oacute;n propiamente dicha.</li>
	<li><b>Traslado</b>, se rese&ntilde;ar&aacute; la posici&oacute;n en que el paciente fue trasladado en la unidad y si &eacute;ste se realiza por orden judicial o m&eacute;dica.</li>
</ul>

<br>
<p class="nada"><b><u>Incidencias</u></b> (dorso del informe): se reflejar&aacute;n exclusivamente las incidencias de la actuaci&oacute;n que no ata&ntilde;an a la situaci&oacute;n cl&iacute;nica del paciente (para lo cual se dispone del apartado "comentarios a la transferencia"). </p>

<br>
<p class="nada"><b><u>Informaci&oacute;n en Accidentes de Tr&aacute;fico</u></b> (dorso del informe): se recoger&aacute; la matr&iacute;cula de los veh&iacute;culos implicados y los indicativos de las unidades policiales actuantes.</p>

<br>
<p class="nada"><b><u>Paciente no colaborador</u></b> (dorso del informe): si se diera esta circunstancia, se recoger&aacute; la firma y DNI de, al menos, un testigo.</p>

<br>
<p class="nada"><b><u>Actuaci&oacute;n de personal ajeno a SAMUR</u></b> (dorso del informe): en caso de que durante la actuacion de la USVB se ofrezca para asistir al paciente, un m&eacute;dico o DE ajeno al Servicio SAMUR - Protecci&oacute;n Civil, &eacute;ste s&oacute;lo tendr&aacute; opci&oacute;n a dicha asistencia tras la lectura y firma de este apartado, en el que asume el manejo del paciente y acepta la responsabilidad de su cuidado hasta que sea atendido en el servicio de urgencias de un hospital general. Ser&aacute; precisa tambi&eacute;n la firma de un testigo.</p>

<br>
<p class="nada"><b><u>Recogida de efectos personales</u></b> (dorso del informe): cumplimentar este apartado que incluye una descripci&oacute;n somera de los objetos retirados del paciente y la consignaci&oacute;n de las unidades policiales o responsables del centro receptor que se hagan cargo de los mismos.</p>

<br>
<p class="nada"><b><u>Entrega de la copia azul a la dotaci&oacute;n policial</u></b> (dorso del informe): consignar los c&oacute;digos identificativos de la unidad policial a la que entrega la copia del informe. S&oacute;lo se entregar&aacute; a requerimiento de la polic&iacute;a y cuando haya finalizado la asistencia del paciente. </p>

<br><p class="titulo2">UNIDAD DE TRANSPORTE PSIQUI&Aacute;TRICO </p>
<p class="nada">Consta de siete apartados para ser cumplimentados por los componentes de las dotaciones.</p>

<br>
<p class="nada"><b><u>Filiaci&oacute;n</u></b>, comprende la identificaci&oacute;n de la actuaci&oacute;n y de la dotaci&oacute;n interviniente:</p>
<ul class="segundo">
	<li><b>N&uacute;mero de informe</b> de asistencia, reflejar&aacute; el n&uacute;mero de actuaci&oacute;n o servicio que se asigna desde la Central de Comunicaciones.</li>
    <li><b>N&uacute;mero de paciente</b>, aquel asignado a cada paciente de un suceso por la primera unidad actuante, que se mantiene a lo largo de toda la asistencia independientemente de las unidades que lo asistan.</li>
	<li><b>Fecha</b>, se reflejar&aacute; el d&iacute;a, mes y a&ntilde;o en las casillas correspondientes.</li>
	<li><b>Tiempos de actuaci&oacute;n</b>, se reflejar&aacute;n las horas que correspondan a los diferentes momentos de la actuaci&oacute;n en las casillas correspondientes.</li>
	<li><b>Datos del paciente</b>, comprende la filiaci&oacute;n del paciente, edad, DNI y tel&eacute;fono.</li>
	<li><b>Lugar del suceso</b>, comprende la ubicaci&oacute;n del lugar de demanda. En las actuaciones en la via p&uacute;blica se indicar&aacute; el lugar identificado m&aacute;s pr&oacute;ximo y que sirva de referencia para su localizaci&oacute;n.</li>
	<li><b>Transferencia</b>, se reflejar&aacute; el servicio y centro asistencial al que se traslade el paciente.</li>
</ul>

<br>
<p class="nada"><b><u>Estado del enfermo</u></b>: se reflejar&aacute;, como paciente violento, aquel que precise para su traslado reducci&oacute;n f&iacute;sica o sedaci&oacute;n.</p>

<br>
<p class="nada"><b><u>Motivo del traslado</u></b>: se identificar&aacute; al solicitante del traslado psiqui&aacute;trico seg&uacute;n se detalla a la derecha de la casilla que corresponda.</p>

<br>
<p class="nada"><b><u>Actuaci&oacute;n</u></b>:</p>
<ul class="segundo">
	<li><b>Actuaci&oacute;n</b>, se rese&ntilde;ar&aacute; si el paciente ha precisado alg&uacute;n tipo de reducci&oacute;n (f&iacute;sica o verbal) e inmovilizaci&oacute;n mec&aacute;nica.</li>
	<li><b>Transporte</b>, se cumplimentar&aacute; la casilla correspondiente, si se supone alg&uacute;n tipo de peligro en funci&oacute;n de la agresividad u otras caracter&iacute;sticas del paciente</li>
	<li><b>Transferencia</b>, en caso de consignar la existencia de problemas en la transferencia, se detallar&aacute;n en el apartado "incidencias y observaciones".</li>
	<li><b>Lesiones a dotaci&oacute;n</b>, en caso de que se hayan producido lesiones a la dotaci&oacute;n se adjuntar&aacute; el parte m&eacute;dico del centro asistencial.</li>
</ul>

<br>
<p class="nada"><b><u>No transferencia</u></b>: se indicar&aacute;n las causas. Si se negara la familia al traslado, deber&aacute; aportar filiaci&oacute;n de la persona que se haga cargo de la negativa (nombre, parentesco, DNI y firma). </p>

<br>
<p class="nada"><b><u>Incidencias y observaciones</u></b></p>

<br>
<p class="nada"><b><u>Recursos</u></b></p>
<ul class="segundo">
	<li><b>Recursos de apoyo</b> utilizados.</li>
	<li><b>Unidad</b>, se reflejar&aacute; la identificaci&oacute;n de la unidad interviniente.</li>
	<li><b>Dotaci&oacute;n</b>, deber&aacute; consignarse en todas las intervenciones. La identificaci&oacute;n del personal deber&aacute; estar garantizada por la filiaci&oacute;n del primer apellido o, en caso de concordancia con otros miembros del SAMUR, con el segundo, anteponiendo la inicial del primero. En el caso de existir c&oacute;digo o clave personal &eacute;sta sustituir&aacute; a cualquier otro tipo de identificaci&oacute;n. Queda excluida la firma del interviniente como &uacute;nico medio de referencia.</li>
</ul>

<p class="titulo2">UNIDAD DE INTERVENCI&Oacute;N PSICOL&Oacute;GICA</p>
<p class="nada">El informe de asistencia psicol&oacute;gica est&aacute; formado por tres hojas de papel autocopiativo cuyo destino es: amarilla para el paciente, azul para polic&iacute;a o juez y la blanca para archivo del servicio SAMUR- Protecci&oacute;n Civil.</p>

<p class="nada">El informe de asistencia consta de:</p>

<br>
<p class="nada"><b><u>Datos de la actuaci&oacute;n</u></b>, comprende los datos del operativos y de filiaci&oacute;n del paciente:</p>
<ul class="segundo">
	<li><strong>Fecha</strong></li>
	<li><strong>Hora de contacto</strong> con el paciente (clave 3)</li>
	<li><strong>Hora de finalizaci&oacute;n</strong> de la intervenci&oacute;n</li>
	<li><strong>N&uacute;mero informe</strong>, reflejar&aacute; el n&uacute;mero de actuaci&oacute;n o servicio que se asignar&aacute; desde la central de comunicaciones.</li>
    <li><b>N&uacute;mero de paciente</b>, aquel asignado a cada paciente de un suceso por la primera unidad actuante, que se mantiene a lo largo de toda la asistencia independientemente de las unidades que lo asistan.</li>
	<li><strong>C&oacute;digo inicial y C&oacute;digo final</strong>, se deber&aacute;n reflejar la clave de incidencia conforme a las expuestas en el manual de procedimiento telef&oacute;nico.</li>
	<li><strong>C&oacute;digo Actuaci&oacute;n Psicol&oacute;gica</strong> (AP)</li>
	<li><strong>Indicativo</strong> (ROMEO + n&ordm;)</li>
	<li><strong>Lugar del suceso</strong>, comprender&aacute; la ubicaci&oacute;n del lugar de la demanda</li>
	<li><strong>Asistencia</strong>: Domicilio / V&iacute;a p&uacute;blica / Local / Instituci&oacute;n</li>
	<li><strong>Datos del paciente</strong>. Comprende la filiaci&oacute;n del paciente, edad, sexo, DNI, tel&eacute;fono de contacto y domicilio. Cuando exista alg&uacute;n motivo por el cu&aacute;l estos datos no se puedan obtener, deber&aacute; quedar reflejada su causa en este apartado.</li>
</ul>

<br>
<p class="nada"><b><u>Antecedentes personales</u></b>: Diagn&oacute;stico psicol&oacute;gico o psiqui&aacute;trico, otros datos de inter&eacute;s y suceso vital estresante (SVE) que refiere el paciente.</p>

<br>
<p class="nada"><b><u>Valoraci&oacute;n sanitaria</u></b>: Reflejando si es necesario, la FC, FR, TA y SatO<sub>2</sub>.</p>

<br>
<p class="nada"><b><u>Intervenci&oacute;n</u></b>: Breve descripci&oacute;n de la situaci&oacute;n, indicando el motivo que ha originado la intervenci&oacute;n. Descripci&oacute;n de la misma y especificaci&oacute;n de las t&eacute;cnicas psicol&oacute;gicas aplicadas.</p>

<br>
<p class="nada"><b><u>Observaciones</u></b>: Bajo este ep&iacute;grafe se consignar&aacute;n todos los datos de inter&eacute;s para el paciente o familiares.</p>

<br>
<p class="nada"><b><u>Filiaci&oacute;n psic&oacute;logo</u></b>: Se reflejar&aacute;n las iniciales del psic&oacute;logo de guardia, n&uacute;mero de colegiado y firma.</p>

<br>
<p class="nada"><b><u>Valoraci&oacute;n psicol&oacute;gica</u></b> (dorso del informe): Donde figuran una relaci&oacute;n de s&iacute;ntomas y signos a marcar en caso de que la valoraci&oacute;n sea positiva, tanto fisiol&oacute;gica, cognitiva, motora y emocional.</p>

<br>
<p class="nada"><b><u>Presencia en el lugar</u></b>: Polic&iacute;a Municipal, Polic&iacute;a Nacional, Guardia Civil, Bomberos, Agente de Movilidad, SAMUR Social, SUMMA, SAMUR, Otros.</p>


<br>
<p class="nada"><b><u>Otros Componentes</u></b> (reverso): Alumnos, Psic&oacute;logo voluntario y T&eacute;cnico de Emergencias.</p>

<br>
<p class="nada"><b><u>Entrega de copia azul</u></b> (reverso).</p>

<br>
<p class="nada"><b><u>Incidencias</u></b> (reverso): Bajo este ep&iacute;grafe se consignar&aacute;n todos los hechos que a criterio del psic&oacute;logo alteren, modifiquen o interfieran la correcta actuaci&oacute;n de la dotaci&oacute;n en todas sus fases.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 5.0</font></td>
  </tr>
</table>
</body>

</html>
