<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Transferencia de pacientes</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Transferencia de pacientes entre profesionales sanitarios</a></p>

<p class="titulo">TRANSFERENCIA DE PACIENTES*<br>ENTRE PROFESIONALES SANITARIOS</p>
<p class="nada">*("handover", "handoff" o "sign-out" en la literatura anglosajona).</p>
<p class="titulo2">Consideraciones previas:</p>
<ul class="primero">
	<li>La transferencia de pacientes  en nuestro medio se define como el proceso mediante el cual se traspasa la <u>informaci&oacute;n cl&iacute;nica relevante</u> y la <u>responsabilidad</u> sobre la atenci&oacute;n de un paciente, de un profesional sanitario a otro, (generalmente m&eacute;dico-m&eacute;dico, enfermero-enfermero, enfermero-m&eacute;dico, t&eacute;cnico de emergencias-m&eacute;dico/enfermero). </li>
	<li>El objetivo principal de la transferencia es <u>garantizar la continuidad de cuidados</u> asistenciales con la m&aacute;xima seguridad y calidad para el paciente, por lo que se recomienda implementar sistemas estandarizados de transferencia. </li>
	<li>Se trata de un proceso informativo y din&aacute;mico, que debe realizarse de forma <u>verbal</u> (cara a cara junto al paciente) y <u>escrita</u> mediante un informe asistencial.</li>
	<li>Existen numerosos trabajos que apuntan que la transferencia es un <u>proceso cr&iacute;tico</u> ligado a un incremento de posibilidad de errores sobre la seguridad del paciente.</li>
	<li>Existen numerosos modelos estandarizados de transferencia de pacientes, para este procedimiento se ha decidido adaptar el modelo <strong>ISOBAR australiano</strong>.</li>
</ul>


<p class="titulo2">Procedimiento de actuaci&oacute;n:</p>
<ul class="num">
	<li>Trasmitir la informaci&oacute;n <strong>verbal/escrita</strong> en el siguiente orden (ISOBAR)
     <table class="caja">
        <tr>
           <td width="20%" class="centrado"><strong>IDENTIFICACI&Oacute;N</strong></td>
           <td><ul class="cuarto">
	<li>Identif&iacute;quese e identifique al m&eacute;dico/enfermero responsable de la recepci&oacute;n (Personal receptor &Uacute;TIL).</li>
	<li>Facilite nombre, sexo y edad del paciente</li>
	 		</ul>
    		</td>
         </tr>
         <tr>
           <td class="centrado"><strong>SITUACI&Oacute;N</strong></td>
           <td><ul class="cuarto">
	<li>Historia que ha ocasionado el problema actual (mecanismo lesional).</li>
	<li>Diagn&oacute;stico o problema principal: &iquest;emergencia vital? &iquest;tiempo-dependiente?</li>
	<li>Indique su preocupaci&oacute;n principal acerca de este paciente (transfusi&oacute;n, cirug&iacute;a vascular, toracotom&iacute;a, quemados, etc)</li>
	<li>&iquest;Qu&eacute; se ha hecho para estabilizar al paciente?. Manejo y tratamiento.</li>
	 		</ul>
    		</td>
         </tr>
         <tr>
           <td class="centrado"><strong>OBSERVACI&Oacute;N</strong></td>
           <td><ul class="cuarto">
	<li>Signos vitales recientes. Evoluci&oacute;n y estado al ingreso.</li>
	<li>Pruebas realizadas.</li>
	<li>Valoraci&oacute;n general del paciente: otros diagn&oacute;sticos o problemas secundarios.</li>
	 		</ul>
    		</td>
         </tr>
         <tr>
           <td class="centrado"><strong>BACKGROUND</strong></td>
           <td><ul class="cuarto">
	<li>Historial cl&iacute;nico relevante al caso (tratamientos y posibles alergias)</li>
	 		</ul>
    		</td>
         </tr>
         <tr>
           <td class="centrado"><strong>ACORDAR<br>PLAN</strong></td>
           <td><ul class="cuarto">
	<li>&iquest;Qu&eacute; queda pendiente?: su recomendaci&oacute;n acerca de lo siguiente que hay que hacer con este paciente. </li>
	<li>Problemas esperados y no constatados.</li>
	 		</ul>
    		</td>
         </tr>
         <tr>
           <td class="centrado"><strong>RE-LEER</strong></td>
           <td><ul class="cuarto">
	<li>Confirmar la transferencia cumplimentando el informe de asistencia.</li>
	 		</ul>
    		</td>
         </tr>
      </table><br>
    </li>
    <li>Entregue las pertenencias del paciente, recogiendo posteriormente la informaci&oacute;n en el apartado correspondiente del informe de asistencia.</li>
    <li>Informe de Asistencia (Ver <a href="205.htm">Cumplimentaci&oacute;n de informes de asistencia</a>).
    <ul class="tercero">
    	<li>Cumplimente el informe de asistencia.</li>
    	<li>Registre al paciente en el hospital.</li>
    	<li>Selle la copia del informe que conservar&aacute; el Servicio, y entregue la copia original en el hospital.</li>
    </ul>
    </li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 5.0</font></td>
  </tr>
</table>
</body>

</html>
