<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Preaviso hospitalario</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Preaviso hospitalario</a></p>

<p class="titulo">PREAVISO HOSPITALARIO</p>
<p class="nada">Este procedimiento tiene por objeto:</p>
<ul class="segundo">
	<li>Facilitar la transferencia hospitalaria de aquellos pacientes que por su patolog&iacute;a requieran una informaci&oacute;n m&aacute;s detallada al hospital receptor, alertando al personal de urgencias con el fin de mejorar y acelerar el tratamiento de este paciente cr&iacute;tico.</li>
	<li>Proporcionar a la Subdirecci&oacute;n General un par&aacute;metro de control de calidad asistencial, definido por la supervivencia de pacientes cr&iacute;ticos en el seguimiento de su evoluci&oacute;n hospitalaria.</li>
</ul>

<p class="nada">Se realiza preaviso hospitalario en las situaciones o patolog&iacute;as contenidas en la siguiente relaci&oacute;n atendidas por USVA:</p>
<ul class="cuarto">
	<li>PCR recuperadas<ul class="tercero">
		<li>C&oacute;digo 11: Hipotermia post-parada</li></ul></li>
	<li>C&oacute;digo 15:<ul class="tercero">
		<li>Politraumatizados</li>
		<li>TCE severos</li>
		<li>Traumatismos tor&aacute;cicos con deterioro respiratorio y hemodin&aacute;mico severo</li>
		<li>Traumatismo abdominal susceptible de cirug&iacute;a</li>
		<li>Traumatismo vertebral con afectaci&oacute;n neurol&oacute;gica</li>
		<li>Traumatismos ortop&eacute;dicos severos</li>
		<li>Amputaciones traum&aacute;ticas</li>
		<li>Traumatismos penetrantes</li>
		<li>Quemaduras &gt; 10% de SCQ en ni&ntilde;os y ancianos y >15% en adultos</li>
		<li>Quemadura inhalatoria con alteraci&oacute;n respiratoria</li></ul></li>
	<li>Causas traum&aacute;ticas no incluidas en C&oacute;digo 15: C&oacute;digo 15.1<ul class="tercero">
		<li>TCE con otorragia con GCS 15 y mecanismo lesional leve.</li>
        <li>Mecanismo lesional que pueda suponer gravedad</li></ul></li>
	<li>C&oacute;digo IM (Infarto)<ul class="tercero">
		<li>Reperfusi&oacute;n en el SCACEST con Fibrinolisis. C&oacute;digo 14</li>
        <li>Reperfusi&oacute;n en el SCACEST para Angioplastia Primaria. C&oacute;digo 12</li></ul></li>
	<li>SCASEST: C&oacute;digo 16.1/ C&oacute;digo 16.2 / C&oacute;digo 16.3</li>
<li>C&oacute;digo TEP: C&oacute;digo 19.1 / C&oacute;digo 19.2</li>
	<li>Arritmias sintom&aacute;ticas</li>
	<li>S&iacute;ncope de alto riesgo con criterios de gravedad (inestabilidad, dolor tor&aacute;cico, etc)</li>
    <li>EAP</li>
	<li>Emergencias hipertensivas</li>
	<li>Coma de distinta etiolog&iacute;a</li>
	<li>Estatus epil&eacute;ptico</li>
	<li>Inestabilidad hemodin&aacute;mica de cualquier etiolog&iacute;a</li>
	<li>Trastornos endocrino- metab&oacute;licos severos</li>
	<li>Intoxicaciones severas</li>
	<li>Status asm&aacute;tico</li>
	<li>Quemaduras el&eacute;ctricas y qu&iacute;micas</li>
	<li>Hipotermias severas</li>
	<li>Golpe de Calor severos</li>
	<li>Semiahogamiento con repercusi&oacute;n cl&iacute;nica severa</li>
	<li>Pacientes agresivos que requieran sedaci&oacute;n importante</li>
	<li>C&oacute;digo 9</li>
    <li>C&oacute;digo ICTUS: C&oacute;digo 13 / C&oacute;digo 13.1</li>
	<li>ACV (EVCA) con signos de inestabilidad</li>
	<li>Parto</li>
	<li>Patolog&iacute;a obst&eacute;trica aguda severa</li>
	<li>Criterio del facultativo actuante</li>
</ul>

<p class="nada">En estas situaciones se autorizar&aacute; el apoyo de los componentes de otra unidad (USVB, USVA, UPSI, Jefe de Guardia, Delta etc..) a solicitud de la unidad actuante, para asistencia en el lugar y /o en el traslado hospitalario.</p>
<p class="nada">En aquellas situaciones en las que el traslado de un paciente, por sus criterios de gravedad y patolog&iacute;a tiempo dependiente, requiera efectuarse a una velocidad constante al centro hospitalario, el responsable de la guardia de mayor nivel presente en el aviso activar&aacute; un c&oacute;digo 90 a trav&eacute;s de la Central de Comunicaciones. Esto permitir&aacute; la realizaci&oacute;n de t&eacute;cnicas sanitarias y continuidad de los cuidados por parte de los profesionales necesarios, evitando las aceleraciones y desaceleraciones que se pueden producir por circunstancias del tr&aacute;fico.&nbsp;Siempre manteniendo el objetivo de que el paciente no demore la llegada al hospital.</p>

<p class="nada"><b>Datos del preaviso</b></p>
<p class="nada">El preaviso hospitalario consta de la siguiente informaci&oacute;n que ser&aacute; trasmitida a la Central de Comunicaciones:</p>
<ul class="cuarto">
	<li>Patolog&iacute;a principal trasladada</li>
	<li>Edad y sexo</li>
	<li>Estado hemodin&aacute;mico y respiratorio</li>
	<li>Necesidad de ventilaci&oacute;n mec&aacute;nica</li>
	<li>Paciente con marcapasos externos, fibrinolisis, etc.</li>
	<li>Informaci&oacute;n a las Unidades espec&iacute;ficas para la patolog&iacute;a (de politrauma, de ictus, de coronarias..)</li>
	<li>Cualquier informaci&oacute;n adicional que el facultativo estime oportuno</li>
</ul>

<p class="nada"><b>Central de Comunicaciones</b></p>
<ul class="primero">
	<li>Los preavisos hospitalarios deben ser gestionados a trav&eacute;s de la Central de Comunicaciones por v&iacute;a telef&oacute;nica o emisora situada en la unidad de Intensivos de dicho Hospital.</li>
	<li>Transmite los datos del preaviso hospitalario al Hospital de referencia, tras la solicitud de la unidad actuante o de alguno de los responsables de guardia.</li>
	<li>Confirma la aceptaci&oacute;n del preaviso por parte del Hospital.</li>
	<li>Transmite a la unidad actuante la aceptaci&oacute;n del Preaviso, o en su defecto, el Hospital alternativo que lo acepta.</li>
	<li>En caso de no ser aceptado el preaviso por ning&uacute;n hospital, contacta con la Mesa de Coordinaci&oacute;n Interhospitalaria y solicitar&aacute; hospital de traslado, siendo a &eacute;ste donde se dirigir&aacute; la unidad. La Central de Comunicaciones informar&aacute; a dicho hospital del traslado del preaviso por indicaci&oacute;n de la mesa de Coordinaci&oacute;n Interhospitalaria.</li>
	<li>Durante el traslado la Central de Comunicaciones transmitir&aacute;, al Hospital receptor, cualquier modificaci&oacute;n sobre el estado del paciente que le sea comunicada por parte de la unidad actuante.</li>
</ul>

<p class="titulo2">PREAVISO EN POLITRAUMATIZADO PEDI&Aacute;TRICO</p>
<ul class="primero">
	<li>Este procedimiento tiene por objeto regular todas aquellas trasferencias hospitalarias que con el motivo de esta patolog&iacute;a se realicen al Hospital Ni&ntilde;o Jes&uacute;s.</li>
	<li>Son subsidiarios de traslado a dicho Hospital, todos aquellos pacientes con una edad menor o igual a 16 a&ntilde;os que, a juicio de un m&eacute;dico del servicio, presenten caracter&iacute;sticas cl&iacute;nicas de dicha patolog&iacute;a, salvo en situaciones de gran inestabilidad del paciente que precise de tratamiento hospitalario inminente, y exista un hospital pedi&aacute;trico m&aacute;s cercano.</li>
	<li>La Central de Comunicaciones gestiona el preaviso a trav&eacute;s de la emisora o v&iacute;a telef&oacute;nica situada en la unidad de Politrauma de dicho Hospital.</li>
	<li>En el mismo se informar&aacute; de las caracter&iacute;sticas cl&iacute;nicas del paciente, as&iacute; como de los medios terap&eacute;uticos empleados.</li>
	<li>En principio, todas las trasferencias se realizan a trav&eacute;s del Servicio de urgencias, excepto en los casos a continuaci&oacute;n expuestos:
		<ul class="cuarto">
			<li>Pacientes hemodin&aacute;micamente inestables.</li>
			<li>Pacientes tratados con soporte inotr&oacute;pico.</li>
			<li>Pacientes intubados por Insuficiencia Respiratoria.</li>
			<li>Pacientes intubados por GCS &lt; 10.</li>
			<li>Pacientes en Insuficiencia Respiratoria.</li>
		</ul>
	</li>
	<li>No obstante, es decisi&oacute;n &uacute;ltima del responsable de la unidad de Politraumatizados indicar el lugar de la trasferencia.</li>
	<li>La gesti&oacute;n del preaviso sigue los cauces habituales.</li>
</ul>

<p class="titulo2">PREAVISO EN PACIENTE PSIQUI&Aacute;TRICO</p>
<ul class="primero">
	<li>Se realiza preaviso psiqui&aacute;trico en aquellas situaciones en las que sea preciso contar con apoyo por parte de los miembros de seguridad del Hospital en la transferencia, al tratarse de paciente agresivo o que ha tenido esta conducta, as&iacute; como en los casos en que se precise contactar con el psiquiatra de guardia desde el primer momento.</li>
	<li>Tambi&eacute;n ser&aacute;n situaciones susceptibles de preaviso, aquellas en que se cuente con apoyo de los cuerpos de seguridad durante el traslado.</li>
	<li>Puede solicitarlo, tanto la unidad de USVA, como la UPSQ seg&uacute;n la unidad de traslado. En el caso de un preaviso psiqui&aacute;trico trasladado por la UPSQ, los pacientes no deben presentar situaciones m&eacute;dicas o traumatol&oacute;gicas que le imposibiliten ir sentado o bajo el control de los componentes de la unidad.</li>
	<li>En los datos del preaviso debe constar: Edad, sexo, conducta motora, necesidad de sedaci&oacute;n e inmovilizaci&oacute;n, voluntariedad en la aceptaci&oacute;n del traslado, si la hubiera.</li>
</ul>




 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 7.0</font></td>
  </tr>
</table>
</body>

</html>
