<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Circulaci&oacute;n de unidades en Convoy</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Circulaci&oacute;n de unidades en Convoy</a></p>

<p class="titulo">CIRCULACI&Oacute;N DE UNIDADES EN CONVOY</p>

<p class="nada">El siguiente procedimiento tiene por objeto definir las distintas actuaciones a desarrollar en aquellas situaciones en las que varios veh&iacute;culos del Servicio circulen juntos, realizando traslado o acompa&ntilde;amiento en el traslado de pacientes a un centro hospitalario.</p>
<p class="nada">Este procedimiento ser&aacute; de aplicaci&oacute;n en traslados convencionales, preavisos hospitalarios o traslados de pacientes en C&oacute;digo 9.</p>
<p class="nada">En el caso de activaci&oacute;n del c&oacute;digo 90 la responsabilidad en la circulaci&oacute;n del convoy ser&aacute; de polic&iacute;a municipal.</p>
<p class="nada">El responsable de su organizaci&oacute;n y ejecuci&oacute;n ser&aacute; el TATS Jefe de Equipo de la Divisi&oacute;n de Guardia que intervenga en el suceso junto al Jefe de Divisi&oacute;n de Guardia. En su ausencia, dicha responsabilidad recaer&aacute;, por el siguiente orden, en el TATS Jefe de Equipo de la Divisi&oacute;n de Guardia que acuda al suceso con el Supervisor o Directivo de Guardia, en el TATS Jefe de Equipo de la Divisi&oacute;n de Calidad, en el T&eacute;cnico Jefe de Equipo que vaya a participar en el Convoy o en el TATS de la unidad asistencial que se haga cargo del mismo.</p>

<p class="titulo2">Funciones del Responsable del Convoy</p>
<ul class="primero">
	<li>Estar&aacute; pendiente de solicitar o informarse lo antes posible del Hospital de traslado.</li>
 <li>Solicitar&aacute; a la Central de Comunicaciones un canal para el Convoy, para la comunicaci&oacute;n entre las distintas unidades del mismo. En el caso de que el Convoy incluya alguna unidad de Polic&iacute;a Municipal, podr&iacute;a establecerse el canal com&uacute;n de Emergencias.</li>
 <li>Comunicar&aacute; el hospital de traslado y el canal de comunicaci&oacute;n asignado al Convoy a todos los equipos asistenciales intervinientes, Polic&iacute;a Municipal y otras FFCCSE.</li>
 <li>En caso de que otro Cuerpo o Servicio incluido en el Convoy trabaje con una red o frecuencia diferentes, les proporcionar&aacute;, en la medida de lo posible, un equipo de comunicaci&oacute;n port&aacute;til con el canal asignado y las instrucciones para su uso. </li>
 <li>Ser&aacute; el responsable de las comunicaciones con el operador de la Central de Comunicaciones para cualquier consulta sobre el traslado: itinerario, tiempos de traslado, etc. </li>
 <li>Decidir&aacute;, de acuerdo con la unidad de traslado y Polic&iacute;a Municipal u otras FFCCSE, la ruta m&aacute;s adecuada para el traslado, comunic&aacute;ndosela a todos los responsables de la conducci&oacute;n de los veh&iacute;culos que intervendr&aacute;n en el Convoy.</li>
 <li>Circular&aacute; ocupando en primer lugar dentro del Convoy, haciendo de veh&iacute;culo gu&iacute;a. </li>
 <li>Comunicar&aacute; a la Central de Comunicaciones por voz, en el canal operativo habitual, la Clave 17 de los indicativos que vayan en la unidad de traslado, as&iacute; como la Clave 4 del Convoy y los equipos que lo integran , en especial las unidades o personas ajenas al Servicio que vayan a poder escuchar dicho canal.</li>
 <li>Ser&aacute; el enlace directo con la Central de Comunicaciones, salvo para la obtenci&oacute;n de informaci&oacute;n relevante del paciente, que podr&aacute; efectuarse directamente con la unidad del traslado.</li>
 <li>A la llegada al centro hospitalario, indicar&aacute; a la Central de Comunicaciones la Clave 5 del Convoy, informando del restablecimiento de las comunicaciones por el canal ordinario.</li>
</ul>
<p class="titulo2">Traslado en Convoy</p>
 <ul class="primero">
	<li>El inicio del traslado se efectuar&aacute; cuando desde la Unidad de traslado as&iacute; se comunique, aunque la puesta en marcha del Convoy se realizar&aacute; cuando el responsable del Convoy as&iacute; lo indique, una vez haya confirmado que todos los veh&iacute;culos que van a pertenecer al mismo est&eacute;n en situaci&oacute;n de poder iniciar la marcha.</li>
 <li>En el momento de iniciarse el traslado, todos los responsables de la conducci&oacute;n de los distintos equipos deber&aacute;n estar pendientes de las Comunicaciones del canal del Convoy, as&iacute; como de marcar su Clave 4 en el equipo de comunicaciones fijo de su unidad. El responsable del Convoy ser&aacute; el &uacute;nico que proporcione por voz la clave 4, as&iacute; como las Claves 17 oportunas. A partir de ese momento todas las comunicaciones de los equipos pertenecientes al Convoy se realizar&aacute;n por el canal asignado por la Central de Comunicaciones.</li>
 <li>La Central de Comunicaciones asignar&aacute; un operador para dicho canal.</li>
 <li>La unidad del responsable del Convoy circular&aacute; en primer lugar haciendo de veh&iacute;culo gu&iacute;a, seguida de la unidad o unidades de traslado de pacientes. El resto de unidades que integren el Convoy circular&aacute;n detr&aacute;s de las de traslado.</li>
 <li>El veh&iacute;culo gu&iacute;a intentar&aacute; preavisar al resto de usuarios de la v&iacute;a de la llegada del Convoy, en especial de la unidad de traslado, anticip&aacute;ndose en los cruces para facilitar su paso. </li>
 <li>La circulaci&oacute;n deber&aacute; realizarse por los mismos carriles que utilice el veh&iacute;culo gu&iacute;a.</li>
 <li>En caso necesario, el responsable del Convoy podr&aacute; solicitar apoyo en la cabecera de otra unidad integrante del Convoy para abrir paso a la unidad de traslado. Se debe tener en cuenta que el veh&iacute;culo que cierra el Convoy siempre permanecer&aacute; colocado en esa posici&oacute;n.</li>
 <li>Los veh&iacute;culos que circulen en el Convoy deber&aacute;n utilizar distintos tonos de se&ntilde;alizaci&oacute;n ac&uacute;stica, con el fin de conseguir una mejor identificaci&oacute;n, siendo el utilizado por la unidad de traslado el de referencia y adecu&aacute;ndose el resto de veh&iacute;culos para emplear un tono distinto.</li>
 <li>Si en el Convoy tambi&eacute;n circula Polic&iacute;a Municipal u otras FFCCSE ser&aacute;n ellos, si as&iacute; lo consideran, los que circulen en primer lugar, pasando a circular por detr&aacute;s de ellos el responsable del Convoy, seguido de la unidad de traslado y del resto de unidades.</li>
 <li>En caso de protecci&oacute;n policial, el veh&iacute;culo asignado deber&aacute; circular inmediatamente detr&aacute;s de la unidad que traslade al paciente custodiado.</li>
 <li>En caso de precisarse el traslado de alg&uacute;n familiar, tutor, o cualquier persona ajena al Servicio, si dicho traslado es posible, se realizar&aacute; en una unidad diferente a la que sirve de veh&iacute;culo gu&iacute;a, ni en otra unidad que pueda tener que abandonar el Convoy, efectu&aacute;ndose preferiblemente en la unidad del Psic&oacute;logo de Guardia, que deber&aacute; extremar las medidas de seguridad para evitar cualquier percance y tener especial cuidado con las comunicaciones v&iacute;a radio.</li>
 <li>El traslado se realizar&aacute; en funci&oacute;n de las condiciones fisiopatol&oacute;gicas del paciente, intentando que la unidad de traslado mantenga una velocidad lo m&aacute;s constante posible y la misma trayectoria, sin efectuar cambios s&uacute;bitos de carril (Ver procedimiento <a
href="203.htm">Conducci&oacute;n de veh&iacute;culos sanitarios en emergencias</a>).</li>
 <li>Si la patolog&iacute;a del paciente as&iacute; lo aconseja, se evitar&aacute; en la medida de lo posible el uso de se&ntilde;ales ac&uacute;sticas, principalmente por la unidad de traslado, as&iacute; como la unidad situada inmediatamente despu&eacute;s.</li>
 <li>Debe respetarse la distancia de seguridad entre veh&iacute;culos.</li>
 <li>Haga uso siempre de los indicadores de direcci&oacute;n, para avisar de sus intenciones, a los veh&iacute;culos que le preceden y a los que circulan por detr&aacute;s de usted.</li>
 <li>En el momento de incorporarse a una v&iacute;a con dos o m&aacute;s carriles de circulaci&oacute;n por sentido, el veh&iacute;culo gu&iacute;a intentar&aacute;, en la medida de lo posible, retener la circulaci&oacute;n del primer carril al incorporarse, para as&iacute; facilitar  la incorporaci&oacute;n del resto de unidades.</li>
 <li>En la circulaci&oacute;n por v&iacute;as de m&aacute;s de un carril por sentido, ser&aacute; el veh&iacute;culo que circula en &uacute;ltimo lugar el que cambie el primero de carril para as&iacute; facilitar  la incorporaci&oacute;n del resto de unidades.</li>
 <li>Se intentar&aacute; mantener siempre la integridad del Convoy, evitando que otros usuarios de la v&iacute;a se incorporen en &eacute;l con sus veh&iacute;culos.</li>
 <li>Si fuera necesaria la detenci&oacute;n del veh&iacute;culo, la unidad de traslado lo indicar&aacute; por el canal de comunicaciones del Convoy para que, en el momento que sea posible, el veh&iacute;culo gu&iacute;a aminore progresivamente la velocidad y las unidades se detengan en un lugar seguro.</li>
 <li>Si por alg&uacute;n motivo alguna de las unidades que circulan en Convoy tuviera que abandonar el mismo, deber&aacute; comunicarlo por el canal del Convoy al responsable del mismo, para que lo tenga en cuenta y tome las medidas oportunas.</li>
 <li>A la llegada del Convoy al centro hospitalario, cada unidad deber&aacute; marcar la Clave 5 en su equipo fijo de comunicaciones.</li>
 <li>Todos los equipos volver&aacute;n al canal del Operativo habitual tras la comunicaci&oacute;n del abandono del canal del Convoy por parte del responsable del mismo. </li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>
</body>

</html>
