<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Incidentes con M&uacute;ltiples V&iacute;ctimas y Triaje</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Incidentes con M&uacute;ltiples V&iacute;ctimas y Triaje</a></p>

<p class="titulo">INCIDENTES CON M&Uacute;LTIPLES V&Iacute;CTIMAS y TRIAJE</p>
<p class="nada">El <strong>Incidente con M&uacute;ltiples V&iacute;ctimas</strong> se caracteriza por presentar en sus inicios una desproporci&oacute;n entre recursos y necesidades, y por lo tanto exige una respuesta extraordinaria, con el fin de optimizar los recursos existentes, preservando una capacidad de respuesta para el resto de acontecimientos.</p>

<p class="nada">Debe activarse cuando en el curso de un solo incidente se precisen m&aacute;s de un tercio de los recursos operativos del Servicio o por situaci&oacute;n de alarma especial.</p>

<p class="nada">La activaci&oacute;n del procedimiento corresponde al Directivo de guardia. El asume la responsabilidad de las medidas a tomar e indicar&aacute; por radio a la Central la activaci&oacute;n. Si no puede indicar directamente la activaci&oacute;n v&iacute;a radio, lo har&aacute; a trav&eacute;s del Supervisor de Guardia.</p>

<p class="titulo3">En un IMV son <span class="subrayado">funciones del Directivo de Guardia</span>:</p>
<ul class="segundo">
	<li>Personarse en el lugar del suceso.</li>
	<li>Informar al Director General de Emergencias y al Subdirector General de SAMUR Protecci&oacute;n Civil.</li>
	<li>Asumir o delegar la funci&oacute;n de Jefe de Dispositivo Sanitario, integr&aacute;ndose en el Puesto de Mando Unificado (PMU) del <a href="217.htm">Procedimiento de Incidentes Complejos</a> (PIC).</li>
	<li>Poner en marcha las 3 medidas iniciales ante un IMV:
	<ul class="num">
		<li>Decidir sobre las medidas excepcionales a tomar sobre el operativo, solicitando la activaci&oacute;n extraordinaria de un plan de movilizaci&oacute;n del personal, o interviniendo sobre otras actividades del servicio (formaci&oacute;n, reuniones, etc).</li>
		<li>Dar la instrucci&oacute;n de poner operativa la Oficina de Coordinaci&oacute;n, as&iacute; como determinar el responsable (Base Central).</li>
		<li>Dar instrucciones a la Central, directamente o delegando en el Supervisor de Guardia, para el cambio de canal a las unidades que van al incidente, as&iacute; como determinar un canal de mando.</li>
	</ul>
	</li>
	<li>Proponer a la Autoridad Municipal competente el cambio de nivel de incidente, de IMV a situaci&oacute;n de Activaci&oacute;n del Plan de Cat&aacute;strofes Municipal, a la vista de la informaci&oacute;n transmitida por el Supervisor.</li>
	<li>Proponer a la Autoridad Municipal competente finalizar con la situaci&oacute;n de Activaci&oacute;n del Plan de Cat&aacute;strofes Municipal para pasar a un nivel inferior.</li>
	<li>Desactivar el procedimiento de IMV. </li>
</ul>


<p class="titulo3">En un IMV son <span class="subrayado">funciones del Supervisor de Guardia</span>:</p>
<ul class="segundo">
	<li>Personarse en el lugar del suceso con prioridad sobre cualquier otro suceso.</li>
	<li>Informar al Directivo de Guardia y solicitar autorizaci&oacute;n para activar operativamente el procedimiento de IMV. Dicha activaci&oacute;n ser&aacute; realizada por llamada abierta a trav&eacute;s del canal operativo diario.</li>
	<li>Asumir por delegaci&oacute;n  la funci&oacute;n de Jefe de Dispositivo sanitario.</li>
	<li>Activar el Procedimiento de Incidentes Complejos, si concurren los criterios pertinentes.</li>
	<li>Integrarse en el Puesto de Mando Unificado (PMU) del Procedimiento de Incidentes Complejos (PIC), si as&iacute; es delegado por el Directivo de Guardia.</li>
</ul>

<p class="titulo2 subrayado">Funciones de los responsables</p>
<p class="nada">En el procedimiento se definen las funciones y tareas a realizar por los responsables a lo largo del IMV.</p>
<p class="nada">A efectos de organizaci&oacute;n, se definen <strong>tres localizaciones</strong> que precisan tareas espec&iacute;ficas a realizar:</p>
<ul class="nada_margin">
	<li><strong>A</strong>.	El<strong> lugar de la intervenci&oacute;n</strong>. La tarea fundamental es la gesti&oacute;n de la zona de intervenci&oacute;n (ZI). El responsable de esa gesti&oacute;n es el Jefe de Dispositivo Sanitario. En el supuesto de existir varias zonas de intervenci&oacute;n, cada una de ellas contar&aacute; con una estructura org&aacute;nica y funcional propia conforme a este procedimiento. En cada una de ellas existir&aacute; un Jefe de Dispositivo del Foco. Todos Los Jefes de Dispositivo de Foco ser&aacute;n dependientes funcionalmente del Jefe de Dispositivo Sanitario. </li>
	<li><strong>B</strong>.	Las Oficinas Centrales del Servicio, donde se pondr&aacute; operativa la <strong>Oficina de Coordinaci&oacute;n</strong>. La tarea fundamental es el apoyo log&iacute;stico y sanitario extraordinario a la intervenci&oacute;n.</li>
    <li><strong>C</strong>.	La <strong>Central de Comunicaciones</strong> cuya funci&oacute;n fundamental es la coordinaci&oacute;n de los recursos m&oacute;viles del Servicio bajo la direcci&oacute;n del Jefe de Dispositivo Sanitario.</li>
</ul> 

<br /> 
<p class="titulo2">A. Lugar de la intervenci&oacute;n</p>
<p class="titulo3">A.1 - Jefe de Dispositivo Sanitario. JDS </p>
<p class="nada">(peto rojo con el texto "Jefe de Dispositivo Sanitario")</p>
<ul class="tercero">
	<li>Cuya responsabilidad recae en el Directivo de Guardia. Podr&aacute; delegarlo en el Supervisor de Guardia o en causas excepcionales en otro responsable de guardia.</li>
	<li>Es responsable de la informaci&oacute;n a la Central, por el canal de mando.</li>
	<li>Se responsabilizar&aacute;, tambi&eacute;n, de constituir el <strong>Puesto de Mando Sanitario</strong> en contacto directo con el Puesto de Mando Unificado (PMU) y con la Central de Comunicaciones, si participan m&aacute;s servicios sanitarios para la coordinaci&oacute;n de los mismos.</li>
	<li>Pondr&aacute; en marcha las 5 medidas organizativas en el foco.</li>
</ul>
<p class="margin"><strong>5 Medidas organizativas</strong> (si no estuvieran ya establecidas por las primeras Unidades en llegar o replante&aacute;rselas en funci&oacute;n de la evoluci&oacute;n del incidente):</p>
<ul class="nada_margin">
	<li><strong>1.</strong> Coordinarse con los responsables de los otros servicios intervinientes y establecer un primer PMU hasta que se organice el definitivo. </li>
	<li><strong>2.</strong> Determinar la ruta de acceso y salida para los veh&iacute;culos asistenciales, en coordinaci&oacute;n con Polic&iacute;a Municipal.</li>
	<li><strong>3.</strong> Definir el punto de espera para las unidades que se incorporen al incidente, y quedan como reserva. Definir el punto de llegada y evacuaci&oacute;n (PULE) junto al/los PSA.</li>
	<li><strong>4.</strong> Determinar el lugar de instalaci&oacute;n del PSA de graves y del PSA de leves, si es necesario, coordinado con los otros responsables.</li>
	<li><strong>5.</strong> Asignar o confirmar las funciones para la organizaci&oacute;n del IMV, asignando los petos identificativos de colores, las tarjetas de identificaci&oacute;n numeradas y los cuadernillos de filiaci&oacute;n y de evacuaci&oacute;n. Esa asignaci&oacute;n, conforme al desarrollo del IMV, se procurar&aacute; realizar en este orden: 
    <ul class="cuarto">
        <li>Jefe de Dispositivo Sanitario: peto rojo con el texto &ldquo;<em>Jefe de Dispositivo Sanitario</em>&rdquo;.</li>
        <li>Jefe de PSA. Responsable del PSA de pacientes graves y moderados: peto verde con el texto &ldquo;<em>Jefe PSA</em>&rdquo;. Salvo excepciones, se har&aacute; cargo tambi&eacute;n del tercer triaje.</li>
        <li>Oficial de rescate sanitario y primer triaje: peto morado con el texto &ldquo;<em>Rescate sanitario</em>&rdquo;.</li>
        <li>Responsable del Punto de Espera de ambulancias: peto naranja con el texto &ldquo;<em>Espera recursos</em>&rdquo;.</li>
        <li>Responsable del segundo triaje: peto morado con el texto &ldquo;<em>Triaje&rdquo;</em>.</li>
        <li>Oficial de Filiaci&oacute;n, asociado al responsable del PSA: peto verde con el texto &ldquo;<em>Filiaci&oacute;n</em>&rdquo;.</li>
        <li>Oficial de Evacuaci&oacute;n a cargo del PULE: peto verde con el texto &ldquo;<em>Evacuaci&oacute;n carga</em>&rdquo;.</li>
        <li>Numerador: se sit&uacute;a junto al responsable de segundo triaje y asigna un n&uacute;mero a cada paciente: peto morado con el texto &ldquo;<em>Numerador</em>&rdquo;.</li>
        <li>Responsable del tercer triaje: Generalmente ser&aacute; el responsable del PSA. Si no fuera as&iacute;, no llevar&aacute; peto.</li>
        <li>Responsable de Log&iacute;stica: peto azul con el texto &ldquo;<em>Log&iacute;stica comunicaciones</em>&rdquo;</li>
        <li>Responsable del puesto sanitario de pacientes leves: peto verde con el texto &ldquo;<em>verde</em>&rdquo;.</li>
    </ul>
    </li>
</ul>
<p class="nada">El Jefe de Dispositivo Sanitario podr&aacute; poner en marcha las medidas asistenciales reflejadas a continuaci&oacute;n, en una fase inicial, hasta asignar un Responsable del Puesto Sanitario Avanzado. </p>

<br /><p class="titulo3">A.2 - Jefe del Puesto Sanitario Avanzado</p>
<p class="nada">(peto verde con el texto "Jefe de PSA")</p>
<ul class="tercero">
	<li> 	Designado por el JDS. Generalmente el puesto ser&aacute; ocupado por un m&eacute;dico Jefe de Divisi&oacute;n de Guardia.</li>
	<li>En caso necesario realiza, adem&aacute;s, el tercer triaje.</li>
	<li>Pondr&aacute; en marcha las medidas asistenciales, o las continuar&aacute; si las ha iniciado el JDS inicialmente:
    <p class="nada"><strong>3 Medidas asistenciales (A-CLA-RE):</strong></p>
    <p class="nada">(Si no estuvieran ya establecidas por las primeras Unidades en llegar o replante&aacute;rselas en funci&oacute;n de la evoluci&oacute;n del incidente):</p>
    <ul class="nada_margin">
	<li><strong>1.</strong>	Agrupar a los pacientes constituyendo el Punto de Reuni&oacute;n de V&iacute;ctimas (PRV). para poder optimizar la primera asistencia y el material.</li>
    <li><strong>2.</strong>	Clasificar los pacientes siguiendo los criterios del Sistema de Triaje de Alto Rendimiento SAMUR (STARS).</li>
	<li><strong>3.</strong>	Replantearse los recursos necesarios. </li>
    </ul>
</li>
	<li>Asigna las tareas a las Unidades que se incorporan al puesto m&eacute;dico.</li>
	<li>Es el responsable de la supervisi&oacute;n de la actividad asistencial dentro del puesto m&eacute;dico, sirviendo de ayuda, como m&eacute;dico consultor, al resto de los sanitarios a su cargo.</li>
	<li>Para la labor asistencial, contar&aacute; con el apoyo del Jefe de Divisi&oacute;n de Calidad Asistencial (DELTA).</li>
	<li>Dirige y ordena las evacuaciones de los pacientes a su cargo.</li>
	<li>Informar&aacute; de la evoluci&oacute;n de la asistencia y solicitar&aacute; los apoyos necesarios al JDS.</li>
</ul>

<br /><p class="titulo3">A.3 - Oficial de Rescate Sanitario / Responsable del Primer Triaje o triaje de rescate</p>
<p class="nada">(peto morado con el texto "Rescate sanitario")</p>
<ul class="tercero">
	<li>Lo realiza un TATS nombrado por el JDS.</li>
	<li>Funci&oacute;n asumida inicialmente por un TATS perteneciente al equipo de la primera Unidad que llegue al lugar de intervenci&oacute;n.</li>
	<li>Colabora dentro de la zona de intervenci&oacute;n con los Cuerpos y Servicios competentes en la seguridad y el salvamento para: 
    <ul class="cuarto">
        <li>El control de la dispersi&oacute;n de v&iacute;ctimas v&aacute;lidas. </li>
        <li>La definici&oacute;n de la prioridad para la extracci&oacute;n de v&iacute;ctimas, dando soporte al personal de rescate (aportando indicaciones necesarias sobre moviliaci&oacute;n/inmoviliaci&oacute;n/soporte vital b&aacute;sico).</li>
        <li>Solicitar equipos de SVA para los pacientes que lo precisen, y sea necesario su estabilizaci&oacute;n antes del rescate.</li>
    </ul>
    </li>
	<li>Solicita los apoyos necesarios al JDS cuando lo precise.</li>
	<li>Realizar&aacute; un triaje sencillo, descartando s&oacute;lo en principio los muy leves y los fallecidos, para orientar sobre las prioridades del rescate e ir&aacute; marcando la preferencia de orden para la evacuaci&oacute;n al PRV.</li>
	<li>Dirigir&aacute; a los rescatadores de pacientes hacia donde se defina el PRV.</li>
</ul>

<br /><p class="titulo3">A.4 - Responsable del Segundo Triaje o Triaje de Asistencia</p>
<p class="nada">(peto morado con el texto "Triaje")</p>
<ul class="tercero">
	<li>Lo  realizar&aacute; preferentemente un m&eacute;dico o enfermero, nombrado por el JDS.</li>
	<li>Encargado de realizar el segundo triaje o triaje de asistencial a la llegada de los pacientes al PRV, realizando un triaje bipolar sencillo: anda / no anda; habla / no habla; lesiones aparentes.</li>
	<li>El objetivo es diferenciar los pacientes que necesitan recibir asistencia (graves y moderados) de aquellos en los que la asistencia puede ser demorada (leves).</li>
	<li>Indicar&aacute; a los distintos pacientes o equipos que trasladan los pacientes, la ubicaci&oacute;n de los puntos asistenciales de leves y de moderados / graves.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea preciso.</li>
</ul>

<br /><p class="titulo3">A.5 - Responsable del Tercer Triaje o Triaje de Estabilizaci&oacute;n</p>
<p class="nada">(peto verde con texto "Jefe PSA")</p>
<ul class="tercero">
	<li>Funci&oacute;n asumida por el Responsable del PSA o por la persona en quien &eacute;l delegue (en  este caso se delegar&aacute;, si es posible, en personal m&eacute;dico). Si lo asume el Responsable del PSA, mantendr&aacute; el peto verde. Si delega la funci&oacute;n no portar&aacute; peto.</li>
	<li>Encargado de realizar el tercer triaje o triaje de estabilizaci&oacute;n en el puesto m&eacute;dico de graves / moderados, siguiendo los criterios mixtos (funcionales y lesionales) del STARS.</li>
	<li>Su objetivo es detectar, a la mayor brevedad posible, aquellos pacientes aquellos pacientes que tengan un pron&oacute;stico vital tiempo dependiente. Esto est&aacute; mediado, con car&aacute;cter general, por el tiempo quir&uacute;rgico.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea preciso.</li>
</ul>

<br /><p class="titulo3">A.6 - Responsable de Filiaci&oacute;n</p>
<p class="nada">(peto verde con el texto "Filiaci&oacute;n")</p>
<ul class="tercero">
	<li>Lo realiza un TATS nombrado por el Responsable del PSA, si lo ha delegado el JDS.</li>
	<li>Recopila todos los datos posibles sobre los pacientes que ingresan en el puesto m&eacute;dico cumplimentando el cuadernillo de filiaci&oacute;n.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea preciso.</li>
	<li>Pasa la informaci&oacute;n de los filiados, por un canal espec&iacute;fico, a la Central de Comunicaciones. </li>
	<li>Acompa&ntilde;a f&iacute;sicamente al Responsable del PSA.</li>
	<li>Se coordina posteriormente con el responsable de evacuaci&oacute;n y el responsable de PSA para poner en com&uacute;n los datos de filiaci&oacute;n, evacuaci&oacute;n y triaje de los pacientes.</li>
</ul>

<br /><p class="titulo3">A.7 - Oficial de Evacuaci&oacute;n </p>
<p class="nada">(peto verde con el texto "Evacuaci&oacute;n y carga")</p>
<ul class="tercero">
	<li>Lo realiza un TATS nombrado por el Responsable del Puesto Sanitario Avanzado, si lo ha delegado el JDS.</li>
	<li>Se ubicar&aacute; a la salida del puesto m&eacute;dico.</li>
	<li>Organiza el Punto de Llegada y Evacuaci&oacute;n (PULE).</li>
	<li>Se encargar&aacute; de la petici&oacute;n de recursos para la evacuaci&oacute;n de los pacientes estabilizados en el puesto m&eacute;dico, conforme a las instrucciones del Responsable del PSA.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea preciso.</li>
	<li>Solicita a la Central, los hospitales de referencia para las unidades que van a evacuar.</li>
	<li>Cumplimenta el cuadernillo de evacuaci&oacute;n.</li>
	<li>Se coordina posteriormente con el responsable de filiaci&oacute;n y el responsable de PSA para poner en com&uacute;n los datos de filiaci&oacute;n, evacuaci&oacute;n y triaje de los pacientes.</li>
</ul>

<br /><p class="titulo3">A.8 - Responsable del Punto de Espera</p>
<p class="nada">(peto naranja con el texto "Espera Recursos")</p>
<ul class="tercero">
	<li>Lo realiza un T&eacute;cnico asignado por el JDS. </li>
	<li>Retiene y organiza las unidades que llegan al Punto de Espera siguiendo indicaciones del JDS, en colaboraci&oacute;n con la Polic&iacute;a Municipal.</li>
	<li>Mantiene a las dotaciones listas para desplazarse.</li>
	<li>Informa de la llegada de unidades al JDS.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea necesario.</li>
	<li>Agrupara las unidades por capacidad asistencial: USVB, USVA, colectivo.</li>
</ul>

<br /><p class="titulo3">A.9 - Responsable de Log&iacute;stica</p>
<p class="nada">(peto azul con el texto "Log&iacute;stica Comunicaciones")</p>
<ul class="tercero">
	<li>Lo realiza el Jefe de Equipo de Guardia de Protecci&oacute;n Civil o persona designado por el JDS.</li>
	<li>Su funci&oacute;n es la instalaci&oacute;n de los PSA y el aporte de todos los materiales necesarios, as&iacute; como de la infraestructura necesaria para el apoyo a la intervenci&oacute;n sanitaria.</li>
	<li>Proporciona los equipos de protecci&oacute;n que lleva como dotaci&oacute;n, a las unidades que defina el JDS.</li>
	<li>Solicita los apoyos necesarios al JDS cuando sea necesario.</li>
</ul>

<br /><p class="titulo3">A.10 - Central Auxiliar de Comunicaciones </p>
<p class="nada">(peto azul con el texto "Log&iacute;stica Comunicaciones")</p>
<ul class="tercero">
	<li>Este peto lo llevar&aacute;n tambi&eacute;n aquellos t&eacute;cnicos que se puedan encargar de las comunicaciones espec&iacute;ficas en alg&uacute;n punto del incidente.</li>
	<li>Lo realiza un T&eacute;cnico asignado por el JDS.</li>
	<li>Instala una red auxiliar, si fuera necesario (Central Auxiliar).</li>
	<li>Recopila toda la informaci&oacute;n de unidades y pacientes del foco.</li>
	<li>Mantiene comunicaci&oacute;n con JDS.</li>
	<li>Solicita los apoyos necesarios al JDS cuando se encuentre desbordado.</li>
</ul>

<br /><p class="titulo3">A.11 - Numerador </p>
<p class="nada">(peto morado con el texto "Numerador")</p>
<ul class="tercero">
	<li>Lo realiza un TATS nombrado por el Responsable del Puesto Sanitario Avanzado, si se lo ha delegado el JDS.</li>
	<li>Asigna un n&uacute;mero (identificando al paciente con &eacute;l) a todos los pacientes que acuden a los puntos asistenciales, utilizando para ello la tarjeta correspondiente.</li>
	<li>Intentar&aacute; mantener un orden correlativo de asignaci&oacute;n.</li>
    <li>Si debido a la existencia de un gran n&uacute;mero de pacientes leves, no pudiera asignar n&uacute;mero a todos, ser&aacute; el responsable sanitario de los pacientes leves (peto verde con el texto "verde"), quien se encargue de tal tarea.</li>
</ul>

<br /><p class="titulo3">A.12 - Responsable del Puesto de Mando Sanitario (PMS)</p>
<ul class="tercero">
	<li>Si por necesidades de efectivos, participan junto a nuestro servicio otros servicios sanitarios, se pondr&aacute; operativo el puesto de mando sanitario. La funci&oacute;n de este puesto de mando es repartir las funciones a los distintos servicios y recibir informaci&oacute;n de las tareas realizadas.</li>
	<li>A cargo de este PMS el JDS asignara un responsable.</li>
	<li>El responsable del PMS informar&aacute; y recibir&aacute; instrucciones del JDS.</li>
	<li>Ser&aacute; el responsable de asignar las tareas a los distintas unidades de los otros servicios, siguiendo el criterio del JDS.</li>
</ul>

<br /><p class="titulo3">A.13 - Responsable Sanitario de pacientes leves (PMS)</p>
<p class="nada">(peto verde con el texto "verde")</p>
<ul class="tercero">
	<li>Ser&aacute; el responsable de la asistencia de los pacientes leves. Si es posible, se delegar&aacute; en el Jefe de Divisi&oacute;n de Enfermer&iacute;a (Delta).</li>
	<li>Solicita las unidades asistenciales para el traslado de los pacientes leves a la Central de Comunicaciones.</li>
	<li>Solicita los apoyos necesarios al Jefe de Dispositivo Sanitario cuando sea preciso.</li>
	<li>Realiza la filiaci&oacute;n de los pacientes leves, en un principio a trav&eacute;s de la referencia de n&uacute;mero asignado por el numerador.</li>
	<li>Si por el n&uacute;mero elevado de pacientes leves, el numerador no los hubiera podido asignar, asignar&aacute; &eacute;l, un n&uacute;mero a cada paciente con la filiaci&oacute;n.</li>
</ul>


<br />
<p class="titulo2">B. Oficina de Coordinaci&oacute;n</p>
<p class="nada subrayado"><strong>En la Base Central de SAMUR-Protecci&oacute;n Civil</strong></p>
<p class="nada">En Base Central, si es necesario a juicio del Directivo de Guardia, se organiza la Oficina de Coordinaci&oacute;n, localizada en un lugar predeterminado por el Servicio y formada por:</p>
<ul class="num">
	<li>Un responsable de <strong>Protecci&oacute;n Civil</strong>.</li>
	<li>Un responsable de <strong>la Oficina del parque</strong>.</li>
	<li>Un responsable de <strong>la Farmacia</strong>.</li>
	<li>Un responsable a cargo de la misma, determinado por el Directivo de Guardia. Se encarga de:
    <ul class="cuarto">
        <li>Coordinar todas las peticiones de recursos solicitadas desde la Zona/s de Intervenci&oacute;n.</li>
        <li>Activar el plan de movilizaci&oacute;n por orden del Directivo de Guardia.</li>
        <li>Se encarga de la recepci&oacute;n y distribuci&oacute;n del personal movilizado, seg&uacute;n el procedimiento.</li>
    </ul>
    </li>
</ul>
 

<br />
<p class="titulo2">C. Central de Comunicaciones</p>
<p class="nada">Son funciones de la Central de Comunicaciones:</p>
 <ul class="tercero">
	<li>Env&iacute;o de las primeras unidades al lugar. Activaci&oacute;n de los responsables de guardia (Supervisor, Jefe de guardia y Jefe de Equipo de Protecci&oacute;n Civil). </li>
	<li>Asume las comunicaciones de la/s Zona/s de Intervenci&oacute;n, asignando tres canales:
    <ul class="cuarto">
        <li><strong>Canal del operativo especial</strong>: dirigido y coordinado por la Central. En su caso, un canal por Zona de Intervenci&oacute;n.</li>
        <li><strong>Canal de mando</strong>: s&oacute;lo para la comunicaci&oacute;n directa de responsables. Si hubiera varios focos, se utilizar&iacute;a para los Jefes de Dispositivo de cada foco. </li>
        <li><strong>Canal de filiaci&oacute;n</strong>: para la toma de datos y seguimiento de los pacientes.</li>
    </ul>
	</li>
	<li>Establece el contacto con los centros sanitarios para la alerta de &eacute;stos como receptores de los pacientes a evacuar.</li>
	<li>Realiza las llamadas generales a las unidades en relaci&oacute;n a las medidas excepcionales.</li>
</ul>
<p class="nada subrayado">Si en la emergencia se presentan m&aacute;s de un foco simult&aacute;neo, cada foco ser&aacute; gestionado por un canal.</p> 
 
 
<br /> 
<p class="titulo2">Consideraciones especiales:</p> 
<p class="nada">Las primeras unidades deber&aacute;n dar una valoraci&oacute;n de la escena e informar de: lugar exacto, mejor acceso posible, tipo de incidente, seguridad de la zona, n&uacute;mero aproximado de v&iacute;ctimas y patr&oacute;n lesional.</p> 
<p class="nada">A la llegada de las primeras unidades, y hasta la llegada de alg&uacute;n Jefe de Guardia, Supervisor o persona delegada por el Directivo de Guardia, el m&eacute;dico de la USVA o uno de los t&eacute;cnicos de la USVB en ausencia de USVA, asumir&aacute; las funciones de Jefe de Dispositivo Sanitario, hasta la llegada de un responsable que asuma el mando.</p>
<p class="nada">Deber&aacute; poner en marcha las siguientes medidas organizativas, preferentemente en este orden:
<ul class="cuarto">
	<li>La coordinaci&oacute;n con los otros servicios, lo que conlleva la 		         identificaci&oacute;n como JDS ante los responsables de los otros servicios.</li>
	<li>El acceso de las unidades asistenciales.</li>
	<li>Determinar el punto de reuni&oacute;n de v&iacute;ctimas (PRV).</li>
	<li>La identificaci&oacute;n f&iacute;sica del JDS, se realizar&aacute; en cuanto un veh&iacute;culo que porte el peto rojo llegue al foco del incidente.</li>
</ul>
</p>
<p class="nada">Su funci&oacute;n ser&aacute; prioritariamente organizativa, poniendo en marcha las medidas asistenciales en cuanto sea posible.</p>
<p class="nada">Las otras tareas se van realizando y completando con la llegada de m&aacute;s personal.</p>
 
<br/><br/> 
<p class="titulo">ANEXO<br/>SISTEMA DE TRIAJE STARS</p>
<p class="nada">El Sistema de Triaje STARS se basa en la realizaci&oacute;n de tres triajes consecutivos y tiene como objetivo la detecci&oacute;n, de la forma m&aacute;s precoz posible, de aquellos <strong>pacientes con m&aacute;s necesidades de cuidados</strong>. Esto est&aacute; mediado habitualmente por el <strong>tiempo quir&uacute;rgico</strong>.</p>
<p class="titulo2">1er Triaje o de rescate</p>
<p class="nada">Se realiza en el foco del incidente, autorizados por los responsables de la seguridad en el foco del incidente (FFCCSE &oacute; equipos de extinci&oacute;n / rescate).</p>
<p class="nada">Lo realiza uno de los primeros TATS en llegar. Pretende dar prioridad en las tareas de rescate y evacuaci&oacute;n de pacientes del foco del incidente.</p>
<ul class="cuarto">
	<li>Diferenciamos seg&uacute;n estado, facilidad de rescate y prioridad para ser evacuado a zona segura.</li>
	<li>Fundamentalmente establecer&aacute; dos grupos, por una parte: pacientes <strong>moderados y graves</strong> con posibilidad de recuperaci&oacute;n, y por otra: <strong>ilesos y fallecidos</strong> o sin posibilidad de recuperaci&oacute;n.</li>
</ul>
 
<p class="titulo2">2&ordm; Triaje o de asistencia</p>
<p class="nada">Se realiza fuera del foco del incidente en zona templada. El criterio es detectar entre los pacientes que necesitan asistencia y esta no se puede demorar a un largo periodo de tiempo.</p>
<p class="nada">Lo realiza, preferentemente, uno de los primeros m&eacute;dicos o enfermeros en llegar. Pretende dividir los pacientes en dos grandes grupos.</p>
<ul class="cuarto">
	<li>Diferenciamos entre: heridos <strong>graves y moderados</strong> / heridos <strong>leves</strong>.</li>
</ul>
 
<p class="titulo2">3er Triaje o de estabilizaci&oacute;n</p>
<p class="nada">Lo realiza el Responsable del PSA o persona en quien delegue.</p>
<p class="nada">Pretende dividir seg&uacute;n la necesidad de estabilizaci&oacute;n / traslado urgente:</p>
<ul class="cuarto">
	<li>Diferencia, por una parte a los heridos que necesitan <strong>estabilizaci&oacute;n inmediata y  traslado urgente</strong> y por otra a los que precisan <strong>prioritariamente traslado urgente</strong>. En este &uacute;ltimo caso, las medidas de estabilizaci&oacute;n se realizar&aacute;n en ruta.</li>
</ul>
 
 
 
 
 
 

 
 
 
 
 
 
 
 
 
 
 
 
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2017 0.0</font></td>
  </tr>
</table>
</body>

</html>
