<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Primera respuesta NRBQ</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Primera respuesta NRBQ</a></p>

<p class="titulo">PROCEDIMIENTO DE PRIMERA RESPUESTA ANTE INCIDENTES NRBQ</p>
 <p class="nada">De entre las intervenciones que nuestro Servicios realiza se encuentran las relacionadas con riesgo Nuclear, Radiol&oacute;gico, Biol&oacute;gico y Qu&iacute;mico.</p>
 <p class="nada">Las intervenciones NRBQ requieren un procedimiento de actuaci&oacute;n espec&iacute;fico, en el que se debe considerar los siguientes aspectos:</p>
<ul class="cuarto">
	<li>La Zonificaci&oacute;n</li>
	<li>La Protecci&oacute;n</li>
	<li>La Actuaci&oacute;n</li>
</ul>

<p class="titulo2"><u>ZONIFICACI&Oacute;N</u></p>
<p class="nada">Para la actuaci&oacute;n en incidentes NRBQ (4.7, 4.8, 4.9, y 7.6) es prioritaria la zonificaci&oacute;n del mismo. Con ello delimitamos tres zonas: </p>

<ul class="primero">
	<li><b>Zona caliente o de exclusi&oacute;n</b>: es la zona donde est&aacute; presente el agente agresor, o donde puede llegar a estar presente en un corto per&iacute;odo de tiempo. Se considera tambi&eacute;n &eacute;sta zona la que puede verse afectada por una explosi&oacute;n del producto, o en la que la radiaci&oacute;n o la posibilidad de contacto con un agente biol&oacute;gico es posible.
		<ul class="segundo">
			<li>La entrada en &eacute;sta zona est&aacute; restringida a los equipos encargados de neutralizar, reducir o mitigar la presencia del agente (Cuerpos y Fuerzas de la Seguridad del Estado o Cuerpos de Bomberos).</li>
			<li>La presencia de equipos sanitarios es necesaria en el l&iacute;mite exterior de &eacute;sta (zona templada), donde se concentran los heridos y/o afectados. Este punto se define como Refugio Seguro o Punto de Reuni&oacute;n de V&iacute;ctimas.</li>
			<li>La presencia de equipos sanitarios se realizar&aacute;, a petici&oacute;n de polic&iacute;a y bomberos, en tareas de apoyo centradas en la valoraci&oacute;n de v&iacute;ctimas y/o afectados, o la supervisi&oacute;n de tareas de rescate y movilizaci&oacute;n.</li>
			<li>Todos los intervinientes que entren en esta zona, deben llevar los equipos de protecci&oacute;n definidos en la Mesa de Seguridad; inicialmente se considera necesaria la utilizaci&oacute;n de <strong>Nivel III de protecci&oacute;n</strong> para entrar en la zona.</li>
		</ul>
	</li>
	<li><b>Zona templada o de reducci&oacute;n de la contaminaci&oacute;n</b>: se encuentra situada a continuaci&oacute;n de la zona caliente. En ella se realiza la descontaminaci&oacute;n cuya funci&oacute;n es retirar el agente contaminante de todos los elementos y personas que han estado en contacto con &eacute;l. Es la zona de paso obligado tanto al interior como al exterior de la zona caliente.
		<ul class="segundo"> 
			<li>Se estableceran "l&iacute;neas" para la desconataminaci&oacute;n, de tal modo que a la salida de ellas, el sujeto est&eacute; libre del agente agresor, con lo que se evita la dispersi&oacute;n (contaminaci&oacute;n secundaria).</li>
			<li>El personal de las l&iacute;neas de descontaminaci&oacute;n recibir&aacute; a los afectados por el incidente (tanto heridos como ilesos), al igual que a los intervinientes que necesiten ser descontaminados.</li>
			<li>Para trabajar en la descontaminaci&oacute;n se debe utilizar un Nivel II de protecci&oacute;n, para los tres primeros pasos y el nivel I para el &uacute;ltimo paso de la descontaminaci&oacute;n. estas medidas pueden ser modificadas por el jefe de la intervenci&oacute;n.</li>
		</ul>
	</li>
	<li><b>Zona fr&iacute;a o de apoyo</b>: es una zona libre de agente agresor y alejada del mismo. Aqu&iacute; se realizan las tareas sanitarias, y se instala el Puesto M&eacute;dico Avanzado. Todos los equipos de control y apoyo a la intervenci&oacute;n, se sit&uacute;an en &eacute;sta zona.</li>
</ul>


<p class="titulo2"><u>PROTECCI&Oacute;N</u></p>
<p class="nada">Para la protecci&oacute;n se utilizan:</p>
<ul class="tercero">
	<li>Elementos de protecci&oacute;n de la v&iacute;a a&eacute;rea:
		<ul class="cuarto">
			<li>Elementos filtrantes: para aerosoles biol&oacute;gicos.
</li>
			<li>Semim&aacute;scaras: para salpicaduras de l&iacute;quidos no agresivos a mucosas y/o part&iacute;culas.</li>
			<li>M&aacute;scaras: para part&iacute;culas, gases y vapores.</li>
			<li>Equipos de respiraci&oacute;n aut&oacute;noma (ERA): para todo tipo de agentes y productos. Con utilizaci&oacute;n de tiempo limitado (unos 30 minutos por cada botella).</li>
		</ul>
	</li>
	<li>Botas y guantes.</li>
	<li>Trajes de protecci&oacute;n:
		<ul class="cuarto">
			<li>Impermeables a s&oacute;lidos y salpicaduras de l&iacute;quidos (actualmente blancos).</li>
			<li>Impermeables a s&oacute;lidos, l&iacute;quidos y vapores de l&iacute;quidos. Necesitan estar precintados con cinta en botas, pu&ntilde;os y cremallera (actualmente naranjas).</li>
			<li>Impermeables a s&oacute;lidos, l&iacute;quidos, vapores y gases (actualmente azules o rojos).</li>
		</ul>
	</li>
</ul>
<br>
<p class="nada">Con la combinaci&oacute;n de los distintos elementos, se dota a los intervinientes de distintos niveles de protecci&oacute;n:</p>
<ul class="tercero">
	<li><b>Nivel III</b>: traje integral (resistencia a la penetraci&oacute;n 1 y resistencia a la permeaci&oacute;n 6) con botas y guantes + Equipo de Respiraci&oacute;n Aut&oacute;noma (ERA). Para trabajar en zona caliente.</li>
	<li><b>Nivel II</b>:  traje escafandra o buzo naranja con resistencia a l&iacute;quidos y vapores (no a gases) + botas y guantes sellados + Equipo de Respiraci&oacute;n Aut&oacute;noma (ERA). Para la intervenci&oacute;n en zona templada y para realizar las tres primeras fases de la descontaminaci&oacute;n.</li>
	<li><b>Nivel I</b>: traje blanco (antisalpicaduras) + m&aacute;scara con filtro polivalente, semim&aacute;scara o elemento filtrante FFP + guantes. Para la intervenci&oacute;n en zona fr&iacute;a y la &uacute;ltima fase de la descontaminaci&oacute;n.</li>
</ul>


<br><p class="titulo2"><u>ACTUACI&Oacute;N</u></p>
<p class="nada">Existen dos posibilidades:</p>
<ul class=letras>
	<li>El aviso entra a trav&eacute;s de la Central de Comunicaciones como incidente NRBQ (4.7, 4.8, 4.9 y 7.6).</li>
	<li>Una unidad que se encuentra de servicio es la que da el aviso del incidente NRBQ (4.7, 4.8, 4.9 y 7.6).</li>
</ul>
<br>
<p class="nada"><strong>a. El aviso entra a trav&eacute;s de la Central de Comunicaciones como incidente NRBQ (4.7, 4.8, 4.9 y 7.6)</strong>:</p>

<br><p class="nada"><u>Funciones de la Central de Comunicaciones:</u></p>
		<ul class="primero">
			<li>Localizar el punto del incidente.</li>
			<li>Valorar el incidente con los datos que posee, informar al Jefe de Divisi&oacute;n Guardia y consultar con el F&eacute;nix. El F&eacute;nix solicitar&aacute; apoyo de especialistas a trav&eacute;s del mecanismo definido por el Departamento de Protecci&oacute;n Civil.</li>
			<li>Informar a las unidades de:
            	<ul class="cuarto">
					<li>El <strong>l&iacute;mite de la zona templada con la zona fr&iacute;a*</strong>, lugar donde deben posicionarse y atender a los heridos (zona libre de agente agresor o t&oacute;xico.</li>
					<li>El punto de encuentro si es necesario, para el contacto con los responsables.</li>
					<li>El punto de espera. Mantiene en alerta a otras unidades en el punto de espera si es necesario.</li>
					<li>Especificar la zona por la cual NO deben pasar las unidades, indicando a cada unidad su trayecto seguro.</li>
				</ul>
            <p>* El l&iacute;mite de la zona templada con la zona fr&iacute;a, generalmente, ser&aacute;:</p>
<p class="nada"><strong>INCIDENTE QU&Iacute;MICO</strong></p>
			<ul class="segundo">
					<li><b>Incidente menor</b>: derrame o escape de un dep&oacute;sito y/o recipiente menor o igual a 200 litros.<ul class="cuarto"><li>En edificio: 50 metros fuera del edificio.</li><li>En v&iacute;a p&uacute;blica: 75 metros.</li><li>Escape de gas ciudad: 150 metros.</li><li>Agresi&oacute;n con spray: 25 metros y siempre fuera de edificio.</li></ul></li>
					<li><b>Incidente mayor</b>: derrame (l&iacute;quido) o escape (gas) de un dep&oacute;sito y/o recipiente mayor de 200 litros.
					<p class="nada"><u>Gas</u>:</p>
					<ul class="cuarto"><li>Industria y/o laboratorio: 300 metros.</li><li>Transporte de mercanc&iacute;as peligrosas: 300 metros.</li></ul>
					<p class="nada"><u>L&iacute;quido</u>:</p>
					<ul class="cuarto"><li>Industria y/o laboratorio: 100 metros fuera del edificio.</li><li>Transporte de mercanc&iacute;as peligrosas: 100 metros.</li><li>Incendio de un dep&oacute;sito de productos qu&iacute;micos: 600 metros.</li><li>Riesgo de explosi&oacute;n de un dep&oacute;sito por incendio: 1000 metros.</li></ul>
					</li>
				</ul>
<p class="nada"><strong>INCIDENTE BIOL&Oacute;GICO</strong></p>
			<ul class="segundo">
					<li><b>Dispersi&oacute;n de agente</b>:<ul class="cuarto"><li>En edificio: 25 metros fuera del edificio.</li><li>En v&iacute;a p&uacute;blica: 50 metros.</li></ul></li>
					<li><b>Persona infectada</b>:<ul class="cuarto"><li>En edificio: fuera de la habitaci&oacute;n.</li><li>En v&iacute;a p&uacute;blica: 2 metros.</li></ul></li>
				</ul>
<p class="nada"><strong>INCIDENTE RADIOL&Oacute;GICO</strong></p>
			<ul class="segundo">
					<li><b>Riesgo de contaminaci&oacute;n e irradiaci&oacute;n hasta conocer la fuente</b>:<ul class="cuarto"><li>En edificio: 25 metros fuera del edificio.</li><li>En v&iacute;a p&uacute;blica: 50 metros.</li></ul></li>
					<li><b>Persona contaminada</b>:<ul class="cuarto"><li>En edificio: fuera de la habitaci&oacute;n.</li><li>En v&iacute;a p&uacute;blica: 5 metros.</li></ul></li>
				</ul>
			</li>
			<li>Contacta con la Central de bomberos para recibir informaci&oacute;n sobre la sustancia si est&aacute; disponible.</li>
			<li>Consultar las fichas de intervenci&oacute;n, una vez conocido el producto, y aportar informaci&oacute;n al F&eacute;nix y al <strong>jefe de la intervenci&oacute;n</strong>.</li>
			<li>Env&iacute;ar los primeros recursos al l&iacute;mite de la zona templada con la zona fr&iacute;a (una unidad asistencial, el F&eacute;nix y al jefe de la intervenci&oacute;n).</li>
			<li>Indicar a las unidades la necesidad de utilizar los equipos de protecci&oacute;n que se hayan determinado tras consultar con el F&eacute;nix.</li>
		</ul>
	
<br><p class="nada"><u>Funciones de las unidades del operativo:</u></p>
<br>
<p class="nada"><strong>INCIDENTE QU&Iacute;MICO</strong></p>
<p class="nada">Como medida inicial antes de la intervenci&oacute;n del F&eacute;nix:</p>
<ul class="primero">
	<li>Realizar un an&aacute;lisis de la situaci&oacute;n desde el l&iacute;mite de la zona templada con la fr&iacute;a e informan a la Central.</li>
	<li>Permanecer en el veh&iacute;culo con la semim&aacute;scara y traje con guantes que se encuentran en la mochila.</li>
	<li>Para salir fuera del veh&iacute;culo, si hay que atender pacientes o contactar con ellos, utilizar obligatoriamente m&aacute;scara y traje con guantes que se encuentran en la mochila.</li>
	<li>Intentar impedir el acceso de los ciudadanos a la zona afectada. Si hay Policia o Guardia Civil ser&aacute;n los encargados de esta funci&oacute;n.</li>
	<li>Indicar a los ciudadanos que se retiren de la zona siempre que NO hayan estado en la zona caliente. Si hay Policia o Guardia Civil ser&aacute;n los encargados de esta funci&oacute;n.</li>
</ul>
<br>
<p class="nada"><strong>INCIDENTE BIOL&Oacute;GICO</strong></p>
<p class="nada"><strong>Paciente con sospecha</strong>:</p>
<ul class="primero">
	<li>Aplicar procedimiento espec&iacute;fico si existe con relaci&oacute;n al tipo de microorganismo.</li>
	<li>Si no existe procedimiento espec&iacute;fico utilizar N-1 de protecci&oacute;n:
		<ul class="segundo">
			<li>Microorganismo conocido: aplicamos protecci&oacute;n relativa a su mecanismo de penetraci&oacute;n (si es por v&iacute;a a&eacute;rea utilizar elemento filtrante FFP-III, si fuera por mucosas, m&aacute;scara).</li>
            <li>Microorganismo desconocido: utilizamos N-I con m&aacute;scara.</li>
		</ul>
	</li>
    <li>Solicitar si se considera necesario la presencia del F&eacute;nix.</li>
</ul>
<p class="nada"><strong>Incidente ligado a la dispersi&oacute;n de un agente biol&oacute;gico</strong>:</p>
<ul class="primero">
	<li>Valorar la situaci&oacute;n e informar a la Central.</li>
	<li>Equipar a parte de la dotaci&oacute;n con el N-I + m&aacute;scara y sellado. Mantener siempre un componente de la dotaci&oacute;n asegurando las comunicaciones desde le veh&iacute;culo.</li>
	<li>Esperar en zona fr&iacute;a las instrucciones del F&eacute;nix y/o de los especialistas desplazados por el Departamento de Protecci&oacute;n Civil.</li>
	<li>Si hay pacientes, mantenerlos en el punto de reuni&oacute;n de v&iacute;ctimas en zona templada. Si alg&uacute;n paciente requiere valoraci&oacute;n o atenci&oacute;n inmediata, uno o varios componentes pasar&aacute;n al punto de reuni&oacute;n de v&iacute;ctimas o refugio seguro y deber&aacute; llevra siempre el N-I + m&aacute;scara y sellado, trat&aacute;ndose a partir de entonces como personal contaminado.</li>
	<li>Intentar que los pacientes permanezcan en un recinto cerrado.</li>
	<li>Zona templada a 5 metros sin viento.</li>
	<li>Si hay mucho viento y no tenemos posibilidad de retenerlos en un recinto cerrado, introducirlos en la unidad asistencial, permaneciendo la dotaci&oacute;n fuera de ella.</li>
</ul>
<br>
<p class="nada"><strong>INCIDENTE RADIOL&Oacute;GICO / NUCLEAR</strong></p>
<p class="nada"><strong>Incidente ligado a la dispersi&oacute;n de un agente radiol&oacute;gico</strong>:</p>
<ul class="primero">
	<li>Valorar la stuaci&oacute;n e informar a la Central.</li>
	<li>Equipar a parte de la dotaci&oacute;n con el N-I + m&aacute;scara y sellado. Mantener siempre un componente de la dotaci&oacute;n asegurando las comunicaciones desde el veh&iacute;culo.</li>
	<li>Esperar en zona fr&iacute;a las instrucciones del F&eacute;nix y/o de los especialistas desplazados por el Departamento de Protecci&oacute;n Civil.</li>
	<li>Si hay pacientes, mantenerlos en el punto de reuni&oacute;n de v&iacute;ctimas en zona templada. Si alg&uacute;n paciente requiere valoraci&oacute;n o atenci&oacute;n inmediata, uno o varios componentes pasar&aacute;n al punto de reuni&oacute;n de v&iacute;ctimas o refugio seguro y deber&aacute; llevar siempre el N-I + m&aacute;scara y sellado, trat&aacute;ndose a partir e entonces como personal contaminado.</li>
	<li>Intentar que los pacientes permanezcan en un recinto cerrado.</li>
	<li>Zona templada a 5 metros sin viento.</li>
	<li> Si hay mucho viento y no tenemos posibilidad de retenerlos en un recinto cerrado, introducirlos en la unidad asistencial, permaneciendo la dotaci&oacute;n fuera de ella.</li>
</ul>

<br>
<p class="nada"><u>Funciones del T&eacute;cnico de Departamento de Protecci&oacute;n Civil especialista en Procedimientos Especiales (F&eacute;nix 1):</u></p>
<ul class="primero">
	<li>Desplazarse hasta el l&iacute;mite de la zona de exclusi&oacute;n.</li>
	<li>Informar al responsable de la Divisi&oacute;n de Procedimientos Especiales del Departamento de Protecci&oacute;n Civil.</li>
	<li>Informar al responsable de la intervenci&oacute;n de la necesidad de apoyo de personal y/o material.</li>
	<li>Realizar las detecciones que considere oportunas y/o indique el responsable de la intervenci&oacute;n, inform&aacute;ndole de los datos obtenidos. La realizaci&oacute;n de las detecciones es prioritaria, una vez que las unidades asistenciales se hacen cargo de la asistencia de los heridos.</li>
	<li>Es el responsable de la descontaminaci&oacute;n mientras que no llegue otro responsable asignado por el Departamento de Protecci&oacute;n Civil.</li>
	<li>Instalaci&oacute;n de la l&iacute;nea de descontaminaci&oacute;n:
            <p class="nada"><strong>Afectados por agentes o produntos qu&iacute;micos</strong>:</p><p class="nada">Poner en marcha la L&iacute;nea de Descontaminaci&oacute;n R&aacute;pida (LIDERA), procediendo a la descontaminaci&oacute;n de urgencia.<br>(Cubeto + alimentaci&oacute;n de agua por bomba de inmersi&oacute;n + manguera + ducha (grifo). Si el afectado est&aacute; inv&aacute;lido, se sit&uacute;a un soporte de camilla y una camilla o la camilla de una ambulancia sin colchoneta).</p>
            <p class="nada"><strong>Afectados por agentes o productos radiol&oacute;gicos/nuclear o biol&oacute;gico</strong>:</p><p class="nada">Si NO tenemos personas contaminadas con productos qu&iacute;micos con posibilidad de asistencia inmediata, pero existe la posibilidad de afectados, se procede al montaje de la l&iacute;nea para la descontaminaci&oacute;n en 4 fases: desvestido, neutralizado, aclarado y secado-vestido. Esperar la llegada de especialistas de apoyo para proceder a la descontaminaci&oacute;n.</p>
	</li>
</ul>

<br>
<p class="nada"><u>Funciones del TATS Jefe de Equipo de apoyo al operativo del Departamento de Protecci&oacute;n Civil (F&eacute;nix 0):</u></p>
<ul class="primero">
	<li>Desplazarse hasta el l&iacute;mite de la zona de exclusi&oacute;n.</li>
	<li>Aportar los equipos de protecci&oacute;n a los componentes que determine el responsable de la intervenci&oacute;n.</li>
	<li>Apoyar con las detecciones al F&eacute;nix 1.</li>
	<li>Instalar un puesto (PMA) para la asistencia sanitaria de pacientes, afectados e intervinientes de las distintas instituciones a solicitud del Responsable de la intervenci&oacute;n.</li>
	<li>Apoyar en la instalaci&oacute;n de la l&iacute;nea de descontaminaci&oacute;n.</li>
</ul>

<br><p class="nada"><u>Funciones del Responsable de la intervenci&oacute;n:</u></p>
<ul class="primero">
	<li>Desplazarse hasta el l&iacute;mite de la zona de exclusi&oacute;n.</li>
	<li>Poder solicitar personal especialista para asesoramiento al Jefe de Departamento de Protecci&oacute;n Civil.</li>
	<li>Tras la primera valoraci&oacute;n el responsable de la intervenci&oacute;n, modificar la distancia inicial, indic&aacute;ndoselo a la Central.</li>
	<li>Establecer el Puesto de Mando Avanzado junto los otros servicios.</li>
	<li>Valorar las necesidades sanitarias.</li>
	<li>Solicitar del responsable de seguridad de la intervenci&oacute;n (Polic&iacute;a Nacional, Guardia Civil o Bomberos) la valoraci&oacute;n del riesgo y el nivel de protecci&oacute;n necesario. Si no est&aacute; claro se utilizar&aacute; el nivel de protecci&oacute;n definido como b&aacute;sico, para este tipo de intervenciones por el servicio.</li>
	<li>Consultar con el responsable de seguridad y con el F&eacute;nix la necesidad de instalar una l&iacute;nea para descontaminar. En caso neces&aacute;rio dar&aacute; las ordenes de montaje.</li>
	<li>Si hay muchos heridos y/o afectados, deber&aacute; pedir a bomberos que los agrupe en el l&iacute;mite de la zona caliente, en el Punto de Reuni&oacute;n de V&iacute;ctimas y solicitar unidades con el nivel de protecci&oacute;n adecuado para atender a los heridos en el Punto de Reuni&oacute;n de V&iacute;ctimas.</li>
	<li>Una vez realizada la primera valoraci&oacute;n por el responsable o conocido el producto, el Responsable de la intervenci&oacute;n deber&aacute; replantear las medidas iniciales.</li>
</ul>




<br>
<p class="nada"><b>b. Una unidad que se encuentra de servicio es la que da el aviso del incidente NRBQ (4.7, 4.8, 4.9 y 7.6)</b></p>
<br>
<p class="nada"><strong>INCIDENTE QU&Iacute;MICO</strong></p>
<p class="nada"><strong>Incidente en el que desconocemos inicialmente que hay riesgo qu&iacute;mico</strong>:</p>
<ul class="primero">
	<li>Informa a la Central lo antes posible y mantiene la comunicaci&oacute;n con ella como prioritario.</li>
	<li>Dotarse de los equipos de protecci&oacute;n que llevan las unidades, tras valorar el riesgo.</li>
	<li>Retirarse, una vez dotados de los equipos de protecci&oacute;n, junto con los heridos y afectados a una zona fuera del contacto con el producto agresor, pero sin alejarse en exceso (punto de refugio seguro).</li>
	<li>Valorar la posibilidad de que los afectados y/o heridos est&eacute;n contaminados.</li>
	<li>Si se confirma que est&aacute;n contaminados o existe la duda, realiza las medidas b&aacute;sicas de reducci&oacute;n de la contaminaci&oacute;n:
		<ul class="segundo">
			<li>Retirada de las prendas exteriores, que posiblemente hayan estado en contacto con el agente y colocarlas en un lugar apartado.</li>
            <li>Lavado de cara y pelo, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
            <li>Enjuagado de boca, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
            <li>Sonado y lavado de nariz, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
		</ul>
	</li>
     <li>Inicia la asistencia de los heridos.</li>
</ul>
<p class="nada">La gesti&oacute;n del incidente contin&uacute;a como en la actuaci&oacute;n 1.</p>
<br>
<p class="nada"><strong>INCIDENTE BIOL&Oacute;GICO</strong></p>
<p class="nada"><strong>Incidente en el que desconocemos inicialmente que hay riesgo biol&oacute;gico</strong>:</p>
<ul class="primero">
	<li>Informa a la Central lo antes posible y mantiene la comunicaci&oacute;n con ella en PREFERENTE.</li>
    <li>Dotarse de los equipos de protecci&oacute;n que llevan las unidades, tras valorar el riesgo. Ponernos N-I + m&aacute;scara, en zona fr&iacute;a, empezando por la m&aacute;scara.</li>
    <li>Retirarse, una vez dotados de los equipos de protecci&oacute;n, junto con los heridos y afectados a una zona fuera del contacto con el producto agresor, pero sin alejarse en exceso (punto de refugio seguro).</li>
    <li>Valorar la posibilidad de que los afectados y/o heridos est&eacute;n contaminados.</li>
     <li>Inicia la asistencia de los heridos.</li>
    <li>Esperar en zona fr&iacute;a las instrucciones del F&eacute;nix y/o de los especialistas desplazados por el Departamento de Protecci&oacute;n Civil.</li>
    <li>Intentar que los pacientes permanezcan en un recinto cerrado.</li>
    <li>Zona templada a 5 metros sin viento.</li>
    <li>Si hay mucho viento y no tenemos posibilidad de retenerlos en un recinto cerrado, introducirlos en la unidad asistencial, permaneciendo nosotros fuera de ella.</li>
</ul>
<p class="nada">La gesti&oacute;n del incidente contin&uacute;a como en la actuaci&oacute;n 1.</p>
<br>
<p class="nada"><strong>INCIDENTE NUCLEAR / RADIOL&Oacute;GICO</strong></p>
<p class="nada"><strong>Incidente en el que desconocemos inicialmente que hay riesgo nuclear y/o radiol&oacute;gico</strong>:</p>
<ul class="primero">
	<li>Informa a la Central lo antes posible y mantiene la comunicaci&oacute;n con ella en PREFERENTE.</li>
    <li>Dotarse de los equipos de protecci&oacute;n que llevan las unidades, tras valorar el riesgo. Ponernos N-I + m&aacute;scara, en zona fr&iacute;a, empezando por la m&aacute;scara.</li>
    <li>Retirarse, una vez dotados de los equipos de protecci&oacute;n, junto con los heridos y afectados a una zona fuera del contacto con el producto agresor, pero sin alejarse en exceso (punto de refugio seguro).</li>
    <li>Valorar la posibilidad de que los afectados y/o heridos est&eacute;n contaminados.</li>
     <li>Inicia la asistencia de los heridos.</li>
    <li>Esperar en zona fr&iacute;a las instrucciones del F&eacute;nix y/o de los especialistas desplazados por el Departamento de Protecci&oacute;n Civil</li>
    <li>Intentar que los pacientes permanezcan en un recinto cerrado.</li>
    <li>Si hay mucho viento y no tenemos posibilidad de retenerlos en un recinto cerrado, introducirlos en la unidad asistencial, permaneciendo nosotros fuera de ella.</li>
    <li>La distancia de seguridad depender&aacute; del elemento radiante. Es muy importante intentar informarse de cual es.</li>
</ul>
<p class="nada">La gesti&oacute;n del incidente contin&uacute;a como en la actuaci&oacute;n 1.</p>
<br>

<br><p class="nada"><b>b.2</b> - <u>La unidad <b>entra en contacto con el agente</b> por falta de informaci&oacute;n.</u></p>
<ul class="primero">
	<li>La dotaci&oacute;n se retira junto con los heridos y afectados a una zona fuera del contacto con el producto agresor pero sin alejarse en exceso (punto de refugio seguro).</li>
    <li>Informa a la Central lo antes posible y mantiene la comunicaci&oacute;n con ella como prioritario.</li>
</ul>
<p class="nada">Si se confirma que est&aacute;n contaminados o existe la duda, realiza las medidas b&aacute;sicas de reducci&oacute;n de la contaminaci&oacute;n:</p>
    <p class="margin"><strong>Personal</strong>:
    <ul class="segundo">
        <li>Lavado de cara, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Sonado y lavado de nariz, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Enjuagado de boca, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Colocamos la m&aacute;scara con el filtro.</li>
        <li>Retirada de las prendas exteriores, que posiblemente hayan estado en contacto con el agente y colocarlas en un lugar apartado.</li>
        <li>Lavado de pelo, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
    </ul>
	</p>
        <p class="margin"><strong>Afectados</strong>:
    <ul class="segundo">
        <li>Lavado de cara, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Sonado y lavado de nariz, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Enjuagado de boca, comprobando previamente que el producto no reacciona con el agua de modo violento.</li>
        <li>Colocamos si se puede un equipo para proteger la v&iacute;a a&eacute;rea.</li>
        <li>Retirada de las prendas exteriores, que posiblemente hayan estado en contacto con el agente y colocarlas en un lugar apartado.</li>
    </ul>
	</p>
<p class="nada">Una vez analizado el incidente, se procede a gestionar el aviso como en la acuaci&oacute;n 1.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
