<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n en casos de violencia de g&eacute;nero</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaci&oacute;n en casos de violencia de g&eacute;nero</a></p>

<p class="titulo">PROCEDIMIENTO OPERATIVO DE ACTUACI&Oacute;N EN CASOS DE VIOLENCIA DE G&Eacute;NERO</p>
<p class="nada">El presente procedimiento regula la actuaci&oacute;n operativa relativa a la atenci&oacute;n y asistencia en el &aacute;mbito prehospitalario a las mujeres v&iacute;ctimas de violencia de g&eacute;nero. Esto incluye los actos de violencia por parte de su pareja o expareja, entendiendo como tal los siguientes tipos:</p>
<ul class="cuarto">
	 <li><strong>Violencia f&iacute;sica</strong>: cualquier acto, no accidental, que provoque o pueda producir da&ntilde;o en el cuerpo de la mujer. </li>
 <li><strong>Violencia psicol&oacute;gica</strong>: actos o conductas que producen desvalorizaci&oacute;n o sufrimiento en la mujer, tanto en p&uacute;blico como en privado. </li>
 <li><strong>Violencia sexual</strong>: imposici&oacute;n a la mujer de mantener una relaci&oacute;n sexual contra su voluntad, as&iacute; como abusos, tocamientos, comentarios de contenido sexual, etc. </li>
 <li><strong>Violencia econ&oacute;mica</strong>: control por parte de la pareja de los recursos econ&oacute;micos. Implica que la mujer no participa en la toma de decisiones sobre la distribuci&oacute;n del gasto del dinero. </li>
 <li><strong>Violencia ambiental</strong>: cualquier acto, no accidental, que provoque o pueda producir da&ntilde;o en el entorno para intimidar a la mujer (Golpes a las puertas, rotura de objetos, da&ntilde;os a mascotas, etc.)</li>
</ul>
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.1_Clasificacion.pdf" class="enlace" target="_blank" >Ver anexo 1: Clasificaci&oacute;n de los distintos tipos de violencia</a> (psicol&oacute;gica, f&iacute;sica, sexual, econ&oacute;mica y ambiental.</p>
<p class="nada">El objetivo principal es la asistencia integral de la v&iacute;ctima, tanto en el aspecto sanitario como en el psicol&oacute;gico.</p>

<p class="titulo2">Gesti&oacute;n de la llamada en la Central</p>
<p class="nada">Ser&aacute; codificado como <strong>5.7</strong>.</p>
<p class="titulo3">Llamada recibida desde el 112</p>
<p class="nada">Si la llamada procede de un ciudadano, instituci&oacute;n, etc., la Central de comunicaciones gestionar&aacute; la presencia en el punto tanto de Polic&iacute;a Nacional como Polic&iacute;a Municipal (UAPMMM), siendo suficiente la activaci&oacute;n a trav&eacute;s de CISEM de 092 quien, en caso de ser el &uacute;nico indicativo policial presente en el punto iniciar&aacute; los tr&aacute;mites de la denuncia remit&eacute;ndolos con posterioridad a Polic&iacute;a Nacional para la tramitaci&oacute;n de las diligencias.</p>
<p class="nada">Se activar&aacute; asimismo una unidad de SAMUR-PC (Romeo, Yankee, SVA o SVB), seg&uacute;n procedimiento operativo de activaci&oacute;n que se describe en el siguiente apartado.</p>
<p class="titulo3">Llamada procedente de CISEM</p>
<p class="nada">La central de Comunicaciones gestionar&aacute; con CISEM la presencia en el punto de un indicativo de 092 (UAPMMM) y proceder&aacute; a la activaci&oacute;n de una unidad de SAMUR-PC (Romeo, Yankee, SVA o SVB), seg&uacute;n procedimiento operativo.</p>
<p class="titulo3">Llamada procedente de una unidad de SAMUR-PC</p>
<p class="nada">Si durante la asistencia realizada por una unidad de SAMUR-PC que ha sido activada por otra causa los miembros de la dotaci&oacute;n de dicha unidad detectaran en el transcurso de la intervenci&oacute;n alg&uacute;n indicio de violencia contra la mujer de cualquiera de los tipos antes descritos, lo comunicar&aacute; a la Central de Comunicaciones, quien gestionar&aacute; a trav&eacute;s de CISEM la presencia en el punto de un indicativo de Policia Municipal (UAPMMM), inici&aacute;ndose el procedimiento de atenci&oacute;n a la mujer v&iacute;ctima de violencia&nbsp; de g&eacute;nero.</p>

 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.2_IndicadoresSospecha.pdf" class="enlace" target="_blank" >Ver anexo 2: Indicadores de sospecha de violencia</a>.</p>

<p class="titulo2">Activaci&oacute;n de recursos ante el c&oacute;digo 5.7 por parte de la central de Comunicaciones</p>
<p class="titulo3">I. Agresi&oacute;n f&iacute;sica con lesiones leves</p>
<p class="nada">La Central de Comunicaciones activara la <strong>Unidad Romeo</strong>, que se har&aacute; cargo de la intervenci&oacute;n (Ver procedimiento de <a href="509.htm">Asistencia psicol&oacute;gica en violencia de g&eacute;nero</a>)</p>
<p class="nada">El psic&oacute;logo de guardia realizar&aacute; la <strong>asistencia psicol&oacute;gica</strong> de la v&iacute;ctima.</p>
<p class="nada">El <strong>TATS de la Unidad Romeo</strong> se encargar&aacute; de la asistencia sanitaria de la paciente as&iacute; como de la cumplimentaci&oacute;n del informe asistencial de SVB (mismo n&ordm; de informe), solicitando si precisa clave 16 de USVA o USVB, ya sea para valoraci&oacute;n facultativa como para traslado hospitalario si lo considera necesario.</p>
<p class="nada">En caso de no ser necesario el traslado el Psic&oacute;logo valorar&aacute; acompa&ntilde;ar a la v&iacute;ctima durante el proceso de denuncia en la Comisar&iacute;a.</p>
<p class="nada">En caso de no estar disponible la Unidad Romeo para la asignaci&oacute;n del aviso, la Central de Comunicaciones determinar&aacute; el recurso m&aacute;s adecuado (Unidad Yankee, SVB o SVA) que se har&aacute; cargo de la intervenci&oacute;n en base al procedimiento general de atenci&oacute;n seg&uacute;n patolog&iacute;a del paciente.</p>

<p class="titulo3">II. Agresi&oacute;n f&iacute;sica con lesiones graves y/o agresi&oacute;n sexual</p>
<p class="nada">La Central de Comunicaciones asignar&aacute; el aviso a una<strong> USVA</strong> que se har&aacute; cargo de la intervenci&oacute;n, activando simult&aacute;neamente a la Unidad Romeo con el objetivo de realizar la asistencia integral a la paciente siempre que la gravedad de las lesiones permita el abordaje de la asistencia psicol&oacute;gica de &eacute;sta, y si es posible de forma conjunta, para evitar revictimizaci&oacute;n</p>
<p class="nada">El facultativo responsable de la USVA determinar&aacute; la necesidad de traslado hospitalario de la paciente.</p>

<p class="titulo3">III. Agresi&oacute;n psicol&oacute;gica, econ&oacute;mica o ambiental</p>
<p class="nada">En caso de no concurrir agresi&oacute;n f&iacute;sica, la Central de Comunicaciones activar&aacute; a la <strong>Unidad Romeo </strong>que se har&aacute; cargo de la intervenci&oacute;n y el manejo de la paciente en colaboraci&oacute;n con Polic&iacute;a Municipal (UAPMMM).</p>




<p class="titulo2">Normas generales de manejo de la intervenci&oacute;n por parte de las unidades</p>
<ul class="segundo">
	<li>Garantizar la seguridad de la escena tanto para los intervinientes como para la v&iacute;ctima (asegurarse de la no presencia del agresor en las inmediaciones).</li>
 <li>Desarrollar la intervenci&oacute;n en un entorno tranquilo y con la m&aacute;xima intimidad posible.</li>
 <li>Recabar toda la informaci&oacute;n que sea factible tanto relativa a la paciente (filiaci&oacute;n, antecedentes, tratamientos, etc.) como a las circunstancias espec&iacute;ficas de la agresi&oacute;n. Sea extremadamente cuidadoso en el interrogatorio para evitar la revictimizaci&oacute;n, principalmente en el caso de intervenci&oacute;n de varias unidades asistenciales.</li>
 <li>Realice una valoraci&oacute;n inicial, de acuerdo a los procedimientos generales establecidos, con especial atenci&oacute;n a la situaci&oacute;n del entorno o contexto, con el fin de ampliar informaci&oacute;n.</li>
 <li>Act&uacute;e conforme al procedimiento terap&eacute;utico espec&iacute;fico, en funci&oacute;n de la patolog&iacute;a principal que presente el paciente.</li>
 <li>Sea extremadamente cuidadoso en la manipulaci&oacute;n de&nbsp; posibles pruebas que pudieran ser relevantes para el desarrollo de la potencial investigaci&oacute;n posterior, con la precauci&oacute;n de no alterar la cadena de custodia policial.</li>
 <li>Si las lesiones alcanzan la gravedad suficiente para necesitar asistencia hospitalaria, traslade a la paciente al hospital de referencia, informando a la unidad policial que se encuentre en el punto.</li>
 <li>Si el/la paciente no precisa traslado hospitalario inmediato, el Psic&oacute;logo valorar&aacute; su estado emocional, as&iacute; como la pertinencia de acompa&ntilde;arla&nbsp; a la comisar&iacute;a de distrito acompa&ntilde;ados por la unidad policial correspondiente.</li>
 <li>En caso de situaci&oacute;n conflictiva se activar&aacute; al Supervisor de Guardia, dando conocimiento al Directivo de Guardia, en funci&oacute;n de la relevancia del caso, que se dirigir&aacute; al lugar, donde contactar&aacute; con el responsable del servicio policial para coordinar la actuaci&oacute;n.</li>
 <li>A la llegada de la unidad sanitaria al lugar contactar&aacute; con la unidad policial para coordinar la gesti&oacute;n del suceso.</li>
 <li>En caso de no existir polic&iacute;a en el lugar, ser&aacute; prioritaria nuestra seguridad. Solicitaremos polic&iacute;a en el lugar de manera inmediata, informando de la situaci&oacute;n existente en ese momento.</li>
</ul>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 3.0</font></td>
  </tr>
</table>
</body>

</html>
