<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Asistencia a v&iacute;ctimas de violencia sexual</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Asistencia a v&iacute;ctimas de violencia sexual. C&oacute;digo VISEM</a></p>

<p class="titulo">Asistencia a v&iacute;ctimas de violencia sexual. C&oacute;digo VISEM</p>

<p class="nada">Este procedimiento tiene como objetivo principal la regulaci&oacute;n operativa y asistencial en aquellas situaciones con posibles v&iacute;ctimas de violencia sexual.</p>
<p class="nada">El procedimiento ser&aacute; de aplicaci&oacute;n tanto en aquellas solicitudes expresas, como para aquellas detectadas por el personal de SAMUR Protecci&oacute;n Civil en el curso de cualquier asistencia por otro motivo.</p>
<p class="nada">Se incluir&aacute; dentro de esa codificaci&oacute;n operativa, a toda persona que afirme o sospeche haber sufrido un delito de violencia sexual.</p>
<p class="nada">En este sentido, se considerar&aacute;n como <strong>indicadores de sospecha de agresi&oacute;n sexual</strong> (actos de naturaleza sexual que se llevan a cabo sin consentimiento de la v&iacute;ctima, mediando violencia o intimidaci&oacute;n) o <strong>abuso sexual </strong>(actos que atenten contra la libertad o indemnidad sexual de otra persona, que se llevan a cabo sin consentimiento o con un consentimiento viciado o no v&aacute;lido y sin violencia (f&iacute;sica) ni intimidaci&oacute;n), los siguientes: </p>
<ul class="cuarto">
<li>La persona recuerda haber sido v&iacute;ctima de una agresi&oacute;n sexual.</li>
<li>Tiene sensaci&oacute;n de que ha sucedido alg&uacute;n hecho de naturaleza sexual.</li>
<li>Se ha despertado desnudo/a o con la ropa desarreglada.</li>
<li>Ha encontrado en su cuerpo fluidos (semen&hellip;) u objetos (preservativos&hellip;), inexplicados.</li>
<li>Ha presentado lesiones o alteraciones inexplicadas a nivel oral, anal o genital.</li>
<li>Ha presentado lesiones inexplicables en su cuerpo (erosiones, equimosis&hellip;).</li>
<li>Se ha despertado con un desconocido/a al lado o en un lugar extra&ntilde;o.</li>
<li>Le han explicado que se encontraba en una situaci&oacute;n extra&ntilde;a comprometida.</li>
</ul>
<p class="nada">En funci&oacute;n de sus caracter&iacute;sticas espec&iacute;ficas, se establecen dos c&oacute;digos operativos en estas situaciones:</p>
<ul class="tercero">
<li><strong>C&oacute;digo 2.13</strong>: Para cualquier paciente que cumpla con alguno de los anteriores indicadores referidos de agresi&oacute;n o abuso sexual.</li>
<li><strong>C&oacute;digo 2.13.1 (Agresi&oacute;n sexual facilitada por drogas, ASFD): </strong>Cuando adem&aacute;s de lo anterior, cumplan al menos uno de los siguientes criterios de ASFD o sumisi&oacute;n qu&iacute;mica.</li>
</ul>
<p class="nada"><strong>Indicadores de sospecha de agresi&oacute;n sexual facilitada por drogas</strong>:</p>
 
<ul class="cuarto">
<li>Amnesia completa.</li>
<li>Amnesia parcial.</li>
<li>Par&aacute;lisis sin p&eacute;rdida de conocimiento.</li>
<li>P&eacute;rdida de conocimiento.</li>
<li>Confusi&oacute;n.</li>
<li>Comportamiento inusual.</li>
<li>Desinhibici&oacute;n.</li>
<li>Resaca desproporcionada o s&iacute;ntomas no consistentes con el consumo recordado.</li>
<li>Disartria y alteraciones en el habla.</li>
<li>Alteraciones visuales.</li>
<li>Somnolencia.</li>
<li>Mareo o v&eacute;rtigo.</li>
<li>Alteraciones de la motricidad o del equilibrio.</li>
<li>Nauseas o v&oacute;mitos.</li>
<li>Agitaci&oacute;n o alucinaciones.</li>
<li>Alteraci&oacute;n del juicio.</li>
</ul>

<p class="titulo2">Procedimiento operativo</p> 
<p><strong>Central de Comunicaciones</strong>:</p>
<ul class="segundo">
 <li>Solicite Polic&iacute;a Nacional al punto.</li>
<li>Env&iacute;e preferiblemente USVA, con una dotaci&oacute;n en la que al menos uno de los componentes que realice la atenci&oacute;n sea del mismo sexo que la v&iacute;ctima. Si la primera unidad enviada fuera una unidad de SVB, y sospechara un c&oacute;digo 2.13, solicitar&aacute; clave 16 de una SVA y evitar&aacute; profundizar en la entrevista, en la medida de lo posible.</li>
<li>Active al Psic&oacute;logo de guardia.</li>
<li>Informe al Supervisor de guardia.</li>
<li>Si cumple los criterios de C&oacute;digo VISEM (protocolo de asistencia sanitaria urgente y coordinada a mujeres v&iacute;ctimas de violencia sexual) una vez confirmado por la unidad en el punto,<strong> la Central preavisar&aacute; el traslado de la mujer al hospital de referencia del c&oacute;digo</strong>.</li>
<li>Criterios de C&oacute;digo VISEM:
<ul class="cuarto">
 <li>Mujer &ge; 16 a&ntilde;os que haya sufrido una agresi&oacute;n sexual.</li>
<li>Tiempo transcurrido desde el episodio: hasta 3 d&iacute;as/72h (7 d&iacute;as/168h en los casos de penetraci&oacute;n vaginal).</li>
<li>Consentimiento previo para ser atendida.</li>
</ul></li>
<li>Hospitales de traslado: H. La Paz, H. Ram&oacute;n y Cajal, H. Infanta Leonor, H. Gregorio Mara&ntilde;&oacute;n, H. Central de la Defensa G&oacute;mez Ulla, H. 12 de Octubre, H. Cl&iacute;nico San Carlos, H. Fundaci&oacute;n Jim&eacute;nez D&iacute;az.</li>
</ul>
<p><strong>Valoraci&oacute;n y asistencia</strong>:</p>
<ul class="segundo">
 <li>Realice una valoraci&oacute;n inicial, poniendo especial atenci&oacute;n a la situaci&oacute;n del entorno o contexto, con el fin de evaluar la seguridad y ampliar informaci&oacute;n.</li>
<li>Se debe proporcionar informaci&oacute;n inicial b&aacute;sica, incluyendo la necesidad del traslado, comentando en todo momento lo que se est&aacute; haciendo y recabando el consentimiento verbal expl&iacute;cito, con testigo sanitario o policial.</li>
<li>Comunique/confirme a la Central la existencia de un c&oacute;digo 2.13 o 2.13.1.</li>
<li>Act&uacute;e conforme al procedimiento terap&eacute;utico espec&iacute;fico, en funci&oacute;n de la patolog&iacute;a principal que presente el paciente.</li>
<li>La comunicaci&oacute;n por parte de los profesionales debe ser objetiva, sin juicios de valor ni cuestionamiento del relato, dando apoyo y seguridad, garantizando la confidencialidad, utilizando un lenguaje adecuado a la edad y circunstancias, asegur&aacute;ndose que se entiende lo que se le dice, no forzando a la v&iacute;ctima a responder si no lo desea.</li>
<li>Valore el estado psicol&oacute;gico y de conciencia, reflejando por escrito las palabras textuales de la v&iacute;ctima, su apariencia y comportamiento (no significativo, confuso, desorientado&hellip;) y si las hubiera, sus sensaciones de suciedad y/o asco manifestadas u observadas.</li>
<li>Aseg&uacute;rese de que la v&iacute;ctima est&eacute; acompa&ntilde;ada en todo momento. Durante la atenci&oacute;n sanitaria estar&aacute;n presentes como m&iacute;nimo dos personas del equipo asistencial, siendo preferible que al menos una de ellas sea del mismo sexo que la v&iacute;ctima.</li>
<li>Si es posible espere la llegada del psic&oacute;logo para evitar la re-entrevista y la victimizaci&oacute;n secundaria.</li>
<li>Valore las lesiones f&iacute;sicas y los signos/s&iacute;ntomas de intoxicaci&oacute;n para priorizar traslado hospitalario en caso de gravedad frente a los tr&aacute;mites de la denuncia.</li>
</ul>
<p>Si se trata de un c&oacute;digo VISEM la recogida de muestras por el personal sanitario se realizar&aacute; en el hospital donde se atienda a la mujer.</p>
<p>En el caso excepcional de realizar recogida de muestras no biol&oacute;gicas (ropa interior, compresas, otras prendas que puedan contener pruebas):</p> 
<ul class="segundo">
 <li>Evite manipulaci&oacute;n innecesaria; realice la recogida con guantes y mascarilla en el &aacute;mbito m&aacute;s limpio posible. Si se trata de ropa, guarde individualmente cada una de las prendas en bolsas de papel; si se trata de l&iacute;quido (bebidas u otros), en recipiente herm&eacute;tico y si se trata del recipiente con sospecha de haber contenido el t&oacute;xico, embolse en pl&aacute;stico.</li>
 <li>Debe quedar documentada en la historia cl&iacute;nica la manipulaci&oacute;n que se haya realizado.</li>
 <li>Si la mujer tiene intenci&oacute;n de asearse antes de su traslado al hospital (ducha, lavado, cambio de ropa, limpieza o enjuague de la boca), se le debe explicar la importancia de la preservaci&oacute;n de las pruebas con el fin de hacerla desistir. Por la misma raz&oacute;n hay que indicarle que, en la medida de lo posible, evite orinar, defecar, comer y fumar. Si ya lo hubiera hecho, se reflejará en el informe clínico asistencial, cuantificando el número de veces que lo ha realizado después del acto de violencia sexual.</li>
 <li>En caso de haber existido una penetración por vía bucal, es muy importante evitar la toma de líquidos o alimentos, así como fumar, antes del reconocimiento en el hospital.</li>
 <li><strong>CADENA DE CUSTODIA</strong> (anexo): Identifique cada una de las muestras con el nombre del paciente, fecha, hora y nombre y firma de quien las recoge. Cuando se realice la entrega a terceros se deber&aacute; reflejar de igual manera la Fecha, hora, nombre y firma del profesional que las recepciona, con el objetivo de garantizar la cadena de custodia, requisito indispensable para que las pruebas sean consideradas v&aacute;lidas. 
 <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/211_cadenaCustodia.pdf" class="enlace" target="_blank"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Cadena de custodia</a></p></li>
 <li>Tanto los documentos de cadena de custodia (anexo 1) como los elementos de embalaje estar&aacute;n en poder, preferentemente, del Psic&oacute;logo de guardia.</li>
</ul>
<p><strong>Resoluci&oacute;n y traslado</strong>:</p>
<ul class="segundo">
 <li>Si cumple los criterios de C&oacute;digo VISEM se informar&aacute; a la Central para que preavise al Hospital de traslado de la mujer.</li>
 <li>Si no cumple criterios de C&oacute;digo VISEM y la v&iacute;ctima <strong>s&iacute;</strong> desea denunciar:
     <ul class="tercero">
       <li>Si las lesiones f&iacute;sicas o el cuadro de intoxicaci&oacute;n ponen en riesgo a la v&iacute;ctima se priorizar&aacute; la asistencia m&eacute;dica, realizando traslado hospitalario.</li>
	<li>Si no presenta lesiones o intoxicaci&oacute;n con riesgo para la v&iacute;ctima se trasladar&aacute; a la UFAM (Unidad de la Familia y la Mujer) acompa&ntilde;ado/a por Psic&oacute;logo de guardia y Polic&iacute;a Nacional.</li>
    </ul>
 </li>
 <li>Si no cumple criterios de C&oacute;digo VISEM y la v&iacute;ctima <strong>no</strong> desea denunciar:
<ul class="tercero">
      <li>Si las lesiones o la intoxicaci&oacute;n ponen en riesgo a la v&iacute;ctima se priorizar&aacute; la asistencia m&eacute;dica, realizando traslado hospitalario.</li>
	<li>Si las lesiones o la intoxicaci&oacute;n no ponen en riesgo a la v&iacute;ctima, se recomendar&aacute; a la v&iacute;ctima traslado hospitalario dada la importancia de profilaxis de Enfermedades de Transmisi&oacute;n Sexual y anticoncepci&oacute;n y la valoraci&oacute;n de posibles lesiones ocultas; informando de la importancia de realizar el tratamiento y la recogida de pruebas lo antes posible, manteniendo la posibilidad de denunciar con posterioridad si cambia de opini&oacute;n.</li>
    </ul>
 </li>
 <li>El traslado se realiza en SVA o el Psic&oacute;logo de guardia dependiendo de las lesiones de la v&iacute;ctima, siendo conveniente que fuera acompa&ntilde;ada por un familiar o persona de apoyo contando siempre con su aprobaci&oacute;n y respetando su preferencia.</li>
	<li>El Supervisor de guardia debe ser informado del suceso, acudir&aacute; al lugar si lo requiere la unidad en el punto.</li>
	<li>Marque con una X en la historia cl&iacute;nica en la casilla de comunicaci&oacute;n al Juez de guardia.</li>
</ul>

<p class="titulo2">Observaciones</p>
<p class="nada">Recuerde que se trata de una situaci&oacute;n de elevada vulnerabilidad de una persona, por ello extreme la atenci&oacute;n emocional ante la sospecha de un abuso sexual, especialmente si se trata de v&iacute;ctimas de maltrato y act&uacute;e conforme a los procedimientos correspondientes: 5.7 (<a href="217_02.htm">atenci&oacute;n a la v&iacute;ctima de violencia de g&eacute;nero</a>); 5.8 (<a href="209.htm">atenci&oacute;n sociosanitaria a menores</a>) o 5.9 (<a href="209b.htm">atenci&oacute;n sociosanitaria a mayores</a>).</p>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 5.0</font></td>
  </tr>
</table>
</body>

</html>
