<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 9. Donaci&oacute;n en asistolia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 9. Donaci&oacute;n en asistolia</a></p>

<p class="titulo">C&Oacute;DIGO 9: DONACI&Oacute;N EN ASISTOLIA</p>
<p class="nada">Este procedimiento regula las actuaciones conjuntas realizadas por la Unidad de Coordinaci&oacute;n de Trasplantes del Hospital Cl&iacute;nico San Carlos y el Servicio SAMUR-Protecci&oacute;n Civil, con el objetivo de recuperar donantes de &oacute;rganos en asistolia no controlada, en el medio extrahospitalario, para trasplante.</p>

<p class="nada">Se incluyen en este procedimiento las PCR en las que no se consigue la recuperaci&oacute;n hemodin&aacute;mica del paciente (RCE) tras las preceptivas maniobras de RCP, con los siguientes <strong>criterios de inclusi&oacute;n</strong>, y por indicaci&oacute;n de los m&eacute;dicos actuantes:</p>

<ul class="tercero">
 <li>Edad aproximada del paciente entre 16 y 60 a&ntilde;os </li>
 <li>Cualquier causa de PCR m&eacute;dica o traumatol&oacute;gica sin excluir agresiones. (Caso de tener que cursar el C&oacute;digo 9 al Hospital 12 de Octubre, por imposibilidad en el Hospital Cl&iacute;nico, la causa ser&aacute; s&oacute;lo m&eacute;dica) </li>
 <li>PCR de filiaci&oacute;n horaria conocida (presenciada por testigos) menor 20 min hasta inicio de RCP avanzada.</li>
 <li>Ritmo de Asistolia (independientemente del ritmo de inicio de la PCR) </li>
 <li>RCP avanzada mayor de 20 minutos sin &eacute;xito, realizada seg&uacute;n procedimientos del Servicio. </li>
 <li>El tiempo total desde inicio de PCR hasta la llegada al Hospital (isquemia caliente) no debe ser superior a 90 min. </li>
 <li>Test de ant&iacute;geno COVID negative</li>
 <li>En caso de no conocer exactamente los tiempos de parada cardiaca, evaluar el estado metab&oacute;lico mediante PH y/o capnograf&iacute;a.</li>
</ul>

<p class="nada">Criterios de exclusi&oacute;n:</p>
<ul class="tercero">
  <li>Aspecto externo indicativo de adicci&oacute;n a drogas por v&iacute;a parenteral. No existe contraindicaci&oacute;n por intoxicaci&oacute;n por coca&iacute;na.
	<ul class="cuarto">
     <li>Se realizar&aacute; un test de t&oacute;xicos con tiras reactivas en saliva a lo largo de la asistencia, cuya positividad, salvo en la coca&iacute;na, interrumpe el procedimiento. </li>
    </ul>
 </li>
  <li>Traumatismo importante en t&oacute;rax o abdomen, y sangre en tubo endotraqueal y/o lesiones objetivables en exploraci&oacute;n ecogr&aacute;fica en abdomen o t&oacute;rax.</li>
 <li>Paciente con enfermedades terminales conocidas o infecciones graves en curso (consulta con HORUS).
	<ul class="cuarto">
     <li>Para ello se realizar&aacute; un test de VIH cuya positividad interrumpe el procedimiento.</li><li>Los test positivos de Hepatitis B y Hepatitis C no excluyen el donante.</li>
    </ul>
 </li>
 <li>Se debe valorar individualmente, consultando con el Coordinador de trasplantes, si incluir pacientes con IMC &gt;35</li>
 <li>Criterios epidemiol&oacute;gicos relacionados con el COVID 19:
	<ul class="cuarto">
     <li>Paciente con cl&iacute;nica compatible con COVID-19 en el &uacute;ltimo mes.</li>
  <li>Paciente con contacto estrecho con caso confirmado de COVID 19 en la &uacute;ltima semana.</li>
  <li>Test de ant&iacute;geno en la escena positivo o indeterminado.</li>
    </ul>
 </li>
</ul>

<br><p class="nada">Se comunica a la Central de Comunicaciones la <strong>existencia de C&oacute;digo 9 por modo abierto</strong>, por parte de la unidad interviniente.</p>
<ul class="primero">
	<li>La <strong>Central</strong> debe:
  <ul class="segundo">
			<li>Avisar al Supervisor de Guardia y al Jefe de Guardia, indicando la unidad interviniente y la localizaci&oacute;n.</li>
  <li>Llamar por busca al Coordinador de Trasplantes de Guardia con el mensaje: &quot;Aviso urgente. C&oacute;digo 9&quot;.</li>
  <li>Realizar preaviso de C&oacute;digo 9 al Hospital Cl&iacute;nico. Si no es posible en el Hospital Cl&iacute;nico, se realizar&aacute; al Hospital 12 de Octubre. En cualquier caso, se considera que el tiempo que tarde el hospital hasta respuesta afirmativa o negativa no debe ser mayor de 5 minutos.</li>
  <li>Comunicar con Polic&iacute;a Municipal, o Polic&iacute;a Nacional si fuera necesario o si la comunicaci&oacute;n con la primera no fuera posible, para la localizaci&oacute;n pronta de la familia junto con el <a href="501.htm">Psic&oacute;logo de Guardia</a> y apoyo en el traslado.</li>
  <li>Consultar con el Hospital Cl&iacute;nico la posibilidad de aceptar un preaviso a la vez que el c&oacute;digo 9.</li>
  <li>Comunicar la existencia de un C&oacute;digo 9 a los responsables del servicio de guardia.</li>
		</ul>
	</li>
	<li>El <strong>Jefe de Divisi&oacute;n de Guardia</strong> debe:
  <ul class="segundo">
			<li>Contactar con el Coordinador de Trasplantes de Guardia, v&iacute;a tel&eacute;fono, para ampliar informaci&oacute;n y resolver cualquier duda en relaci&oacute;n con el paciente y las circunstancias de la PCR.</li>
  <li>Comunicar a la familia, si estuviera presente, que su familiar se encuentra en situaci&oacute;n de PCR y no responde al tratamiento, por lo que va a ser trasladado al hospital realiz&aacute;ndole maniobras de reanimaci&oacute;n. El paciente se encuentra pr&aacute;cticamente en situaci&oacute;n de irreversibilidad. </li>
  <li>Ofrecerse para responder preguntas y dudas sobre la situaci&oacute;n del paciente, objeto del traslado y hospital de destino.</li>
  <li>Realizar el seguimiento del caso en relaci&oacute;n con la obtenci&oacute;n de &oacute;rganos y tejidos.</li>
		</ul>
	</li>
	<li>El <strong>Supervisor de Guardia</strong> debe:
		<ul class="segundo">
			<li>Hacerse cargo, a partir de ese momento, de toda la coordinaci&oacute;n del C&oacute;digo 9, velando por el buen funcionamiento del dispositivo.</li>
            <li>Activar al <a href="501.htm">Psic&oacute;logo de Guardia</a> para la asistencia de familiares durante la intervenci&oacute;n sanitaria y en el traslado al Hospital .</li>
			<li>Presentarse durante la transferencia al Hospital, para facilitarla.</li>
		</ul>
	</li>
    <li>El <strong>Psic&oacute;logo de guardia</strong> debe (Ver procedimiento de <a href="507.htm">Asistencia psicol&oacute;gica en c&oacute;digo 9</a>):
		<ul class="segundo">
			<li>Acompa&ntilde;a a la familia durante la asistencia sanitaria y el traslado al hospital.</li>
			<li>Acompa&ntilde;a al facultativo/Jefe de Guardia en el momento de dar la informaci&oacute;n de posible irreversibilidad para, posteriormente en el traslado al Hospital, facilitar a la familia la toma de conciencia de la informaci&oacute;n recibida.</li>
		</ul>
	</li>
</ul>
<p class="titulo3">Una vez indicado el C&oacute;digo 9 se proceder&aacute; a:</p>
<ul class="primero">
	 <li>Compresiones tor&aacute;cicas: Durante todo el traslado, evitando las&nbsp;interrupciones. En caso de largas distancias y reducido n&uacute;mero de reanimadores, es recomendable el uso de <a href="603_09.htm">cardiocompresor mec&aacute;nico</a>.</li>
  <li>Oxigenaci&oacute;n y ventilaci&oacute;n:
    <ul class="segundo">
    <li>Intubaci&oacute;n orotraqueal.</li>
   	<li>FiO2 de 1, con una frecuencia respiratoria de 15 rpm.</li>
   	<li>Posibilidad de uso de nuevos modos de ventilaci&oacute;n mec&aacute;nica. </li>
   	<li>Uso prioritario de capnograf&iacute;a durante el traslado.</li>
    </ul>
    </li>
    <li>Acceso vascular y fluidoterapia:
    <ul class="segundo">
        <li>Asegurar dos accesos vasculares del mayor calibre posible.</li>
  		<li>Suspender la infusi&oacute;n de fluidoterapia activa, quedando s&oacute;lo de mantenimiento. </li>
    </ul>
    </li>
	<li>No administrar f&aacute;rmacos, excepto la correcci&oacute;n de trastornos del equilibrio &aacute;cido base.</li>
  <li>Traslado a velocidad constante.</li>
</ul>        
<p class="nada">El <strong>m&eacute;dico</strong> actuante debe:</p>
<ul class="tercero">
	<li>Realizar la transferencia del paciente al intensivista y al Coordinador de Transplantes, aportando las circunstancias del caso.</li>
  <li>Filiar en el informe de asistencia, al menos, la hora previsible de parada, la hora de clave 3 (inicio de maniobras de reanimaci&oacute;n), tiempo de isquemia caliente (hora de inicio de PCR hasta llegada al hospital); consignando como c&oacute;digo final 9 y como juicio cl&iacute;nico &quot;Asistolia con RCP prolongada&quot; y no fallecimiento.</li>
</ul>

<p class="titulo2">Informaci&oacute;n relevante a transmitir en el preaviso por C&oacute;digo 9 y/o en la transferencia hospitalaria</p> 
<p class="nada"><strong>Datos de filiaci&oacute;n</strong></p>
<ul class="segundo">
	<li>Edad.</li>
    <li>Nacionalidad, etnia, religi&oacute;n si fueran raz&oacute;n de negaci&oacute;n o especial consideraci&oacute;n.</li>
    <li>Presencia de familiares cercanos y situaci&oacute;n de informaci&oacute;n a la familia (Escenarios).</li>
    <li>Antecedentes personales.</li>
    <li>Filiaci&oacute;n para:
    <ul class="cuarto">
         <li>Consulta en hospital de la historia cl&iacute;nica previa del paciente.</li>
  <li>Consulta de la existencia de Voluntades anticipadas del paciente.</li>
    </ul></li>
</ul>

<p class="nada"><strong>Circunstancias de la PCR</strong> (presenciada o no, precedida de dolor o disnea, etc) <strong>y RCP</strong></p>
<ul class="segundo">
	<li>Tiempos:
    <ul class="cuarto">
        <li>Hora de llamada al servicio de emergencias.</li>
     <li>Hora de PCR.</li>
     <li>Hora de inicio de maniobras de Soporte Vital Avanzado.</li>
     <li>Tiempo total de intento de RCP.</li>
     <li>Hora de trasferencia hospitalaria.</li>
    </ul></li>
    <li>Causa de la PCR.</li>
    <li>Primer trazado electrocardiogr&aacute;fico.</li>
    <li>Posibles lesiones hemorr&aacute;gicas.</li>
    <li>Accesos venosos.</li>
    <li>Estado del tubo endotraqueal (Escala Cormack-Lehane y presencia de sangre y/o secreciones en el mismo).</li>
    <li>Primer y &uacute;ltimo dato de capnografia.</li>
    <li>Uso de cardiocompresores mec&aacute;nicos.</li>
    <li>Valores anal&iacute;ticos.</li>
	<li>Im&aacute;genes en exploraci&oacute;n ecogr&aacute;fica si fueran patol&oacute;gicas.</li>
</ul>



        

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 2.0</font></td>
  </tr>
</table>
</body>

</html>
