<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 11</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 11</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA PARA LA ASISTENCIA INTEGRAL AL PACIENTE RECUPERADO DE UNA PARADA CARDIACA<BR>C&Oacute;DIGO 11</p>
<p class=nada align="center"><strong>SAMUR-Protecci&oacute;n Civil,
Hospital Universitario 12 de Octubre, Hospital Cl&iacute;nico Universitario San Carlos, Hospital Universitario de la Paz, Hospital Universitario Gregorio Mara&ntilde;&oacute;n, Fundaci&oacute;n Jim&eacute;nez D&iacute;az y Hospital Universitario Ram&oacute;n y Cajal</strong></p>

<p class="titulo2">Objetivos</p>
<p class="nada">El procedimiento tiene por objeto principal la actuaci&oacute;n operativa a seguir en aquellos casos de transferencia a dichos Hospitales de los pacientes que han sido reanimados por SAMUR-Protecci&oacute;n Civil tras sufrir una Parada Cardiorrespiratoria.</p>
<p class="nada">Son <strong>objetivos espec&iacute;ficos</strong> de este procedimiento:</p>
<ul class=num>
	<li>Proporcionar un manejo integral al Paciente, optimizando la asistencia y evitando interrupciones en el proceso asistencial. </li>
	<li>La implantaci&oacute;n de la Hipotermia moderada en el medio extrahospitalario como parte de la asistencia postresucitaci&oacute;n.</li>
	<li>Determinar la informaci&oacute;n m&iacute;nima del paciente que debe ser proporcionada a cada uno de los intervinientes en el procedimiento.</li>
	<li>Proporcionar al paciente una l&iacute;nea de continuidad asistencial mediante una transferencia directa entre el m&eacute;dico de emergencias de SAMUR-Protecci&oacute;n Civil y el m&eacute;dico responsable del tratamiento definitivo en el Hospital.</li>
	<li>Analizar el procedimiento de atenci&oacute;n a la PCR, en los dos escalones de asistencia extrahospitalaria-hospitalaria, con el objetivo de aportar mejoras en los resultados finales de estos pacientes.</li>
</ul>

<p class="titulo2">Criterios de inclusi&oacute;n en este C&oacute;digo</p>
<ul class="primero">
	<li>Edad superior a 14 a&ntilde;os.</li>
	<li>Tiempo estimado de PCR < 10 minutos.</li>
	<li>Recuperaci&oacute;n de la circulaci&oacute;n espont&aacute;nea con o sin drogas vasoactivas en menos de 40 minutos desde la llegada de los equipos de emergencia, excepto situaciones especiales como ahogamiento, intoxicaci&oacute;n por drogas, etc.</li>
	<li>Glasgow < 9  tras la recuperaci&oacute;n de  la circulaci&oacute;n espont&aacute;nea.</li>
</ul>

<p class="titulo2">Criterios de exclusi&oacute;n</p>
<ul class="primero">
	<li>PCR prolongada, con m&aacute;s de 40 minutos de reanimaci&oacute;n, excepto situaciones especiales como ahogamiento, intoxicaci&oacute;n por drogas, etc.</li>
	<li>INR > 3</li>
	<li>Evidencia cl&iacute;nica de sangrado.</li>
	<li>Arritmias ventriculares refractarias a pesar de tratamiento espec&iacute;fico.</li>
	<li>Hipotensi&oacute;n arterial (TAS < 90mm Hg) refractaria a pesar de la terapia adecuada.</li>
	<li>Situaci&oacute;n de coma debida a otras causas diferentes a las de la parada.</li>
	<li>Hipotermia < 30&ordm;C</li>
	<li>Embarazo.</li>
</ul>



<p class="titulo2">Recepci&oacute;n del preaviso</p>
<p class="nada">A criterio del responsable en la asistencia extrahospitalaria de SAMUR-Protecci&oacute;n Civil, se solicitar&aacute; a la Central de Comunicaciones un preaviso hospitalario, cuando el paciente re&uacute;na alguno de los criterios de inclusi&oacute;n previamente mencionados.</p>
<p class="nada">La Central de Comunicaciones decidir&aacute;, en funci&oacute;n de la sectorizaci&oacute;n y criterios de especificidad patol&oacute;gica, el hospital de destino, realizando el correspondiente preaviso. Dicho preaviso se tramitar&aacute; de la forma siguiente, en funci&oacute;n del Hospital de destino:</p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Cl&iacute;nico San Carlos</strong></p>
<p class="nada">Se realizar&aacute; v&iacute;a Tetra al Servicio de Cuidados Intensivos, inform&aacute;ndole de las caracter&iacute;sticas del preaviso. As&iacute; mismo, se activar&aacute; el busca del adjunto de Parada Cardiaca, que ser&aacute; quien decida el lugar de la trasferencia del paciente en funci&oacute;n de las causas del evento, si este es conocido.</p>
<p class="nada">Se posibilitar&aacute; una conexi&oacute;n entre dicho Intensivista de Guardia y el Responsable del Servicio en SAMUR Protecci&oacute;n Civil, Jefe de Divisi&oacute;n de Guardia o Supervisor.</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalario hasta no tener constancia de la operatividad del sistema en el Hospital.</p>
<p class="nada">En modo general, se trasladar&aacute;n todos los pacientes al Box de reanimaci&oacute;n, excepto aquellos pacientes en los que la causa de la Parada Cardiaca sea de origen coronario, los cuales se transferir&aacute;n, si el responsable de Intensivos as&iacute; lo decide, directamente a la Unidad Coronaria.</p>
<p class="nada">Hacia este Hospital se derivar&aacute;n paradas cardiacas recuperadas solo de origen m&eacute;dico en las que se haya realizado el procedimiento de hipotermia. </p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Universitario 12 de Octubre</strong></p>
<p class="nada">Se realizar&aacute; por v&iacute;a Tetra a la emisora situada en la Unidad de Politrauma. As&iacute; mismo, se activar&aacute; el busca del Adjunto de Guardia de dicha Unidad, que ser&aacute; quien recibir&aacute; al paciente.</p>
<p class="nada">Se posibilitar&aacute; una conexi&oacute;n telef&oacute;nica entre dicho M&eacute;dico de Guardia del Hospital y el responsable del Servicio en SAMUR Protecci&oacute;n Civil, (Jefe de Divisi&oacute;n de Guardia o Supervisor).</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalario hasta no tener constancia de la operatividad del sistema en el Hospital y de la existencia de una continuidad en la hipotermia.</p>
<p class="nada">Hacia este Hospital se derivar&aacute;n paradas cardiacas recuperadas tanto de origen m&eacute;dico como traum&aacute;tico en las que se haya realizado el procedimiento de hipotermia.</p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Universitario La Paz</strong></p>
<p class="nada">Se realizar&aacute; por v&iacute;a telef&oacute;nica al busca del Adjunto de Guardia de Urgencias, que ser&aacute; quien recibir&aacute; al paciente.</p>
<p class="nada">A continuaci&oacute;n se llamar&aacute; al Adjunto de Cardiolog&iacute;a del Hospital, que ser&aacute; quien acepte o no al paciente, solo en funci&oacute;n de la disponibilidad de camas y de los criterios de inclusi&oacute;n. </p>
<p class="nada">Se posibilitar&aacute;, a continuaci&oacute;n, una conexi&oacute;n telef&oacute;nica entre dicho Cardi&oacute;logo de de Guardia del Hospital y el responsable del Servicio en SAMUR Protecci&oacute;n Civil, (Jefe de Divisi&oacute;n de Guardia o Supervisor).</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalario hasta no tener constancia de la operatividad del sistema en el Hospital y de la existencia de una continuidad en la hipotermia.</p>
<p class="nada">Por esta v&iacute;a, se derivar&aacute;n paradas cardiacas recuperadas de origen m&eacute;dico en las que se haya realizado el procedimiento de hipotermia.</p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Universitario Gregorio Mara&ntilde;&oacute;n</strong></p>
<p class="nada">Se realizar&aacute; por v&iacute;a Tetra a la emisora situada en la Unidad Coronaria. As&iacute; mismo, se contactar&aacute; con el Cardi&oacute;logo de Guardia mediante busca o tel&eacute;fono directo a la Unidad, que ser&aacute; quien decida el lugar de la transferencia del paciente en funci&oacute;n de las causas del evento, (con car&aacute;cter general, ser&aacute; la Unidad Coronaria).</p>
<p class="nada">Se posibilitar&aacute; una conexi&oacute;n telef&oacute;nica entre dicho M&eacute;dico de Guardia del Hospital y el responsable del Servicio en SAMUR Protecci&oacute;n Civil, (Jefe de Divisi&oacute;n de Guardia o Supervisor).</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalario hasta no tener constancia de la operatividad del sistema en el Hospital y de la existencia de una continuidad en la hipotermia.</p>
<p class="nada">Por esta v&iacute;a, se derivar&aacute;n paradas cardiacas recuperadas de origen  m&eacute;dico en las que se haya realizado el procedimiento de hipotermia.</p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Fundaci&oacute;n Jim&eacute;nez D&iacute;az</strong></p>
<p class="nada">Se realizar&aacute; por v&iacute;a telef&oacute;nica al adjunto de la Unidad de Cuidados Intensivos qui&eacute;n se encargar&aacute; de la recepci&oacute;n del paciente en urgencias. Si no se pudiera comunicar el preaviso por v&iacute;a telef&oacute;nica existe un sistema de radio TETRA en la unidad de cuidados intensivos atendido las 24 horas, que se utilizar&aacute; para realizar dicho preaviso. El cardi&oacute;logo ser&aacute; avisado de que el paciente ha sido aceptado por parte de la unidad de cuidados intensivos.</p>
<p class="nada">Desde urgencias el paciente se trasladar&aacute; a la Unidad de Cuidados Intensivos con el fin de continuar con la cadena del fr&iacute;o. Una vez all&iacute; ingresado ser&aacute; avisado el cardi&oacute;logo de guardia para realizar una valoraci&oacute;n conjunta del paciente y determinar las pruebas cardiol&oacute;gicas a realizar (cateterismo, ecocardiograma). </p>
<p class="nada">Se posibilitar&aacute; una conexi&oacute;n telef&oacute;nica entre dicho m&eacute;dico de la Unidad de Cuidados Intensivos y el responsable del servicio en SAMUR-Protecci&oacute;n Civil (Jefe de Divisi&oacute;n de guardia o Supervisor).</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalaria hasta no tener constancia de la operatividad del sistema en el hospital y de la existencia de una continuidad en la hipotermia.</p>
<p class="nada">Hacia este hospital se derivar&aacute;n paradas card&iacute;acas de origen m&eacute;dico en las que se haya realizado el procedimiento de hipotermia.</p>

<span class="salto"></span>
<p class="nada"><strong>Hospital Ram&oacute;n y Cajal</strong></p>
<p class="nada">Se realizar&aacute; por v&iacute;a Tetra a la emisora situada en la Unidad de Cuidados Intensivos Cardiol&oacute;gicos y a trav&eacute;s del tel&eacute;fono del responsable del cardi&oacute;logo de guardia, qui&eacute;n se encargar&aacute; de la recepci&oacute;n del paciente en urgencias y su transferencia y ubicaci&oacute;n en la Unidad de Hemodin&aacute;mica o Coronaria seg&uacute;n proceda. Posteriormente una vez instaurada la hipotermia o incluso finalizada la fase de recalentamiento y seg&uacute;n la patolog&iacute;a de base del paciente, este podr&iacute;a ser  trasladado a otra UVI M&eacute;dica</p>
<p class="nada">Se posibilitar&aacute; una conexi&oacute;n telef&oacute;nica entre dicho M&eacute;dico de Guardia del Hospital y el responsable del Servicio en SAMUR Protecci&oacute;n Civil, (Jefe de Divisi&oacute;n de Guardia o Supervisor).</p>
<p class="nada">El paciente no ser&aacute; desconectado del dispositivo de hipotermia extrahospitalario hasta no tener constancia de la operatividad del sistema en el Hospital y de la existencia de una continuidad en la hipotermia.</p>
<p class="nada">Hacia este hospital se derivar&aacute;n paradas card&iacute;acas de origen m&eacute;dico en las que se haya realizado el procedimiento de hipotermia.</p>

<p class="titulo2">Resoluci&oacute;n de incidencias y seguimiento de los pacientes</p>

<p class="nada">Las incidencias surgidas en el curso de las transferencias hospitalarias se resolver&aacute;n a trav&eacute;s de la comunicaci&oacute;n directa, entre los responsables de guardia de SAMUR-Protecci&oacute;n Civil y los Jefes de Hospital de cada uno de los Centros asistenciales. Dicha comunicaci&oacute;n se realizar&aacute; a trav&eacute;s de los tel&eacute;fonos de contacto establecidos. </p>
<p class="nada">Todos los pacientes ingresados, ser&aacute;n seguidos en su evoluci&oacute;n por los Jefes de Guardia de SAMUR-Protecci&oacute;n Civil. A este respecto, dichos m&eacute;dicos solicitar&aacute;n informaci&oacute;n a los m&eacute;dicos de la unidad donde est&eacute; ingresado el paciente, sobre la evoluci&oacute;n del estado cl&iacute;nico y los planes terap&eacute;uticos fijados a las 6 horas, 24 horas y 7 d&iacute;as desde el ingreso.
Cada Hospital habilitar&aacute; los medios correspondientes para proporcionar esa informaci&oacute;n a los Jefes de Guardia autorizados
.</p>
<p class="nada">Como parte del procedimiento de colaboraci&oacute;n, se propondr&aacute;n sesiones conjuntas entre servicios con el fin de analizar los  casos trasladados por SAMUR y transferidos a las distintas Unidades hospitalarias para detectar las posibles &aacute;reas de mejora de este manejo integrado secuencial del paciente en PCR.</p>




 



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2017 0.0</font></td>
  </tr>
</table>
</body>

</html>
