<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo infarto</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo infarto</a></p>

<p class="titulo">C&oacute;digo infarto</p>
<p class="nada">El objetivo del procedimiento consiste en regular la actuaci&oacute;n operativa de coordinaci&oacute;n con el hospital a seguir, en todos aquellas situaciones donde por parte de los facultativos de Samur - Protecci&oacute;n Civil se constate la existencia de un paciente con signos y s&iacute;ntomas compatibles con un S&iacute;ndrome coronario agudo con elevaci&oacute;n del ST que cumpla los criterios de inclusi&oacute;n.</p>
<p class="nada">Este procedimiento se integra dentro del C&oacute;digo Infarto Madrid, c&oacute;digo que se extiende a todo el &aacute;rea territorial de la Comunidad de Madrid. Un C&oacute;digo que tiene como objetivo general Implementar un proceso asistencial integral, multidisciplinario y com&uacute;n para la atenci&oacute;n del paciente con IAMEST en la Comunidad de Madrid desde el primer contacto con el sistema sanitario., y su proceso de mejora continua.</p>
<p class="nada">Son objetivos espec&iacute;ficos de este Procedimiento:</p>
<ul class="segundo">
	<li>Disminuir la mortalidad global en pacientes con SCACEST.</li>
 <li>Incrementar el porcentaje de pacientes con SCACEST que reciben alg&uacute;n tratamiento de reperfusi&oacute;n.</li>
</ul>
<p class="nada">El tratamiento (o estrategia) de reperfusi&oacute;n coronaria implica intervenciones farmacol&oacute;gicas y/o mec&aacute;nicas dirigidas a resolver precozmente la oclusi&oacute;n de la arteria coronaria que provoca el IAMEST durante la fase de isquemia. La reperfusi&oacute;n coronaria reduce el tama&ntilde;o del infarto, disminuye la incidencia de complicaciones y la mortalidad a corto y largo plazo. Por ello, es el tratamiento de elecci&oacute;n en el SCACEST y debe hacerse con la mayor rapidez.</p>

<p class="titulo2">Definici&oacute;n de caso SCACEST. C&oacute;digo Infarto</p>
<p class="nada">Ser&aacute;n incluidos como c&oacute;digo infarto los siguientes perfiles de pacientes, atendiendo a sus caracter&iacute;sticas cl&iacute;nicas:</p>

<p class="nada"><strong>1.- SCACEST</strong></p>

<p class="nada">Pacientes con dolor precordial o equivalente de origen coronario, persistente en el momento de la evaluaci&oacute;n, de duraci&oacute;n superior a 20 minutos y que persiste 5 minutos tras la administraci&oacute;n de nitroglicerina sublingual o iv.</p>
<p class="nada">Adem&aacute;s, la evaluaci&oacute;n se realiza dentro de las primeras 12 horas del inicio de los s&iacute;ntomas y presentan en el ECG al menos una de las siguientes alteraciones:</p>
<ul class="num">
	<li>Elevaci&oacute;n del segmento ST &gt;1 mm en &ge;2 derivaciones contiguas, excepto en V2-V3&nbsp; </li>
 	<li>Elevaci&oacute;n ST en derivaciones V2-3:
    <ul class="tercero">
        <li>&ge; 2,5 mm en los varones menores de 40 a&ntilde;os</li>
        <li> &ge; 2 mm en los de 40 a&ntilde;os o m&aacute;s</li>
        <li>&ge; 1,5 mm en mujeres.</li>
    </ul>
    </li>
	<li>Bloqueo completo de la rama izquierda del haz de His (BCRIHH), ritmo de marcapaso u otra alteraci&oacute;n que impida valorar los cambios en el ECG.</li>
    <li>Alteraciones del ECG sin elevaci&oacute;n del segmento ST sugestivas de oclusi&oacute;n de un vaso epicardico:
    <ul class="tercero">
        <li>Depresi&oacute;n aislada del segmento ST &ge; 0,5 mm en las derivaciones V1-V3 y elevaci&oacute;n del segmento ST (&ge; 0,5 mm) en las derivaciones de la pared tor&aacute;cica posterior V7-V9 (corresponden a IAMEST posterior aislado)</li>
 <li>Depresi&oacute;n del segmento ST &ge; 1 mm en 8 o m&aacute;s derivaciones de superficie, unida a la elevaci&oacute;n del segmento ST en aVR y/o V1: sugiere obstrucci&oacute;n del tronco com&uacute;n de la coronaria izquierda (o equivalente) o isquemia grave de 3 vasos</li>
    </ul>
    </li>
</ul>
<p class="nada"><strong>2.- PCR recuperada con elevaci&oacute;n del ST post&mdash;recuperaci&oacute;n.</strong></p>

<p class="titulo2">Estrategia de reperfusi&oacute;n</p>

<p class="nada">En t&eacute;rminos generales, el tratamiento de reperfusi&oacute;n recomendado en el C&oacute;digo Infarto Madrid es la angioplastia primaria. Deber&aacute; priorizarse como el tratamiento de elecci&oacute;n si el retraso en completarla (tiempo desde primer contacto m&eacute;dico-apertura de la arteria) no es superior a 120 minutos.</p>
<p class="nada">Esquema del C&oacute;digo Infarto Madrid, de cara a priorizar la estrategia de reperfusi&oacute;n:</p>
<img class="fotocover" src="../images/algoritmo_CodigoInfarto.jpg" alt="algoritmo C&oacute;digo infarto" style="margin-bottom:5px;margin-top:5px;" width="650">


<p class="titulo2">Procedimiento de actuaci&oacute;n ante el C&oacute;digo infarto - Angioplastia primaria</p>
<p class="nada">Ante la inclusi&oacute;n de un paciente en este procedimiento:</p>
<ul class="primero">
    <li>Informe a la Central de la existencia de un &quot;C&oacute;digo Infarto Prioridad 0&rdquo;, c&oacute;digo Infarto con Angioplastia Primaria.</li>
 <li>La Central de Comunicaciones activar&aacute; al Jefe de Guardia.</li>
 <li>A la llegada del mismo al lugar, este confirmar&aacute; a la Central la existencia del &quot;C&oacute;digo Infarto con angioplastia primaria&quot; para la realizaci&oacute;n del preaviso.</li>
    <li>Act&uacute;e conforme al procedimiento <a href="309_02.htm">SCACEST</a> <strong>con angioplastia primaria</strong> (ICP) y realice determinaci&oacute;n de marcadores card&iacute;acos.</li>
    <li>La Central de Comunicaciones designar&aacute; el centro de alerta de hemodin&aacute;mica del C&oacute;digo infarto donde ser&aacute; remitido el paciente, en funci&oacute;n de los siguientes criterios por orden de importancia:
    <ul class="num">
        <li>Menor tiempo de traslado del paciente (proximidad)</li>
        <li>Disponibilidad del centro (camas de coronarias, disponibilidad inmediata o pr&oacute;xima de U. de hemodin&aacute;mica)</li>
    </ul>
    </li>
    <li>La Central de comunicaciones contactar&aacute; con el centro de alerta de hemodin&aacute;mica del hospital elegido por estos criterios, para ampliar la informaci&oacute;n necesaria:
    <ul class="cuarto">
       <li>Caracter&iacute;sticas del paciente: contraindicaci&oacute;n de fibrinolisis.</li>
  <li>Hora de inicio de los s&iacute;ntomas.</li>
  <li>Situaci&oacute;n cl&iacute;nica.</li>
  <li>Localizaci&oacute;n del IAM.</li>
  <li>Tipo de reperfusi&oacute;n indicada (ICP) y tratamiento administrado.</li>
  <li>Tiempo aproximado de llegada.</li>
    </ul>
    </li>
    <li>El centro receptor establecer&aacute; los mecanismos que aseguren una recepci&oacute;n directa y adecuada del paciente. El m&eacute;dico responsable del centro receptor designar&aacute; el lugar donde debe ser ubicado el paciente y tendr&aacute; la posibilidad de mantener contacto directo con el medico que realiza el traslado.</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n ante el C&oacute;digo infarto - Fibrinolisis</p>
<p class="nada">Ante la inclusi&oacute;n de un paciente en este procedimiento:</p>
<ul class="primero">
    <li>Informe a la Central de la existencia de un &quot;C&oacute;digo Infarto con Prioridad 1&rdquo; o C&oacute;digo Infarto con fibrinolisis.</li>
 <li>La Central de Comunicaciones activar&aacute; al Jefe de Guardia.</li>
 <li>A la llegada del mismo al lugar, este confirmar&aacute; a la Central la existencia del &quot;C&oacute;digo Infarto con Fibrinolisis&quot; para la realizaci&oacute;n del preaviso.</li>
 <li>En el momento de decidir administrar fibrinol&iacute;tico se informar&aacute; de los riesgos y beneficios al paciente, se solicitar&aacute; consentimiento informado escrito o verbal (en cuyo caso se anotar&aacute; en la historia cl&iacute;nica que se ha informado al paciente de los riesgos y beneficios de la fibrinolisis y que este ha comprendido dicha informaci&oacute;n y aceptado el procedimiento). A la vez se le informar&aacute; de la necesidad de ser trasladado a un centro con laboratorio de hemodin&aacute;mica para la realizaci&oacute;n precoz o inmediata si es necesario, de una coronariograf&iacute;a tras la fibrinolisis.</li>
 <li>Son <strong>criterios de exclusi&oacute;n</strong> los siguientes:
    <ul class="segundo">
        <li>Situaci&oacute;n biol&oacute;gica comprometida.</li>
 <li>Contraindicaci&oacute;n para la fibrinolisis.</li>
    </ul></li>
    <li>Contraindicaciones para fibrinolisis:
    <ul class="num">
        <li>Hemorragia activa de cualquier localizaci&oacute;n.</li>
        <li>Antecedentes de hemorragia, cirug&iacute;a u otra afectaci&oacute;n cr&oacute;nica intracraneal.</li>
        <li>Accidente vascular cerebral hemorr&aacute;gico y no hemorr&aacute;gico previo.</li>
        <li>Cirug&iacute;a mayor o traumatismo importante en las &uacute;ltimas 4 semanas.</li>
        <li>Punci&oacute;n reciente de un vaso no compresible.</li>
        <li>Sospecha de disecci&oacute;n a&oacute;rtica asociada.</li>
        <li>Ulcus activo sintom&aacute;tico.</li>
        <li>Embarazo o puerperio inmediato (&lt;1 semana).</li>
        <li>Hipertensi&oacute;n arterial no controlada con medicaci&oacute;n iv (180/110 mmHg).</li>
        <li>Maniobras de resucitaci&oacute;n cardiopulmonar traum&aacute;ticas o prolongadas, traumatismo  craneoencef&aacute;lico o inyecci&oacute;n intramuscular en los &uacute;ltimos 7 d&iacute;as.</li>
        <li>Insuficiencia hep&aacute;tica o renal grave.</li>
        <li>Trastorno de la coagulaci&oacute;n conocido o tratamiento con dicumar&iacute;nicos.</li>
        <li>Retinopat&iacute;a proliferativa grave conocida.</li>
        <li>Sospecha de consumo reciente de coca&iacute;na.</li>
    </ul></li>
    <li>Act&uacute;e conforme al procedimiento&nbsp;<a href="309_02.htm">SCACEST</a> <strong>con fibrinolisis</strong> y realice determinaci&oacute;n de marcadores card&iacute;acos.</li>
    <li>La Central de Comunicaciones designar&aacute; el centro de alerta de hemodin&aacute;mica del C&oacute;digo infarto donde ser&aacute; remitido el paciente tras la fibrinolisis, en funci&oacute;n de los siguientes criterios por orden de importancia:
    <ul class="num">
        <li>Menor tiempo de traslado del paciente (proximidad)</li>
        <li>Disponibilidad del centro (camas de coronarias, disponibilidad inmediata o pr&oacute;xima de U. de hemodin&aacute;mica)</li>
    </ul>
    </li>
     <li>La Central de comunicaciones contactar&aacute; con hemodin&aacute;mica del hospital elegido por estos criterios, para ampliar la informaci&oacute;n necesaria:
    <ul class="segundo">
        <li>Caracter&iacute;sticas del paciente.</li>
  <li>Hora de inicio de los s&iacute;ntomas.</li>
  <li>Situaci&oacute;n cl&iacute;nica.</li>
  <li>Localizaci&oacute;n del IAM.</li>
  <li>Tipo de reperfusi&oacute;n indicada (fibrinolisis con o sin rescate en las primeras 24 h o diferida) y tratamiento administrado.</li>
  <li>Hora de administraci&oacute;n de la fibrinolisis.</li>
  <li>Tiempo aproximado de llegada.</li>
    </ul></li>
    <li>El centro receptor establecer&aacute; los mecanismos que aseguren una recepci&oacute;n directa y adecuada del paciente. El m&eacute;dico responsable del centro receptor designar&aacute; el lugar donde debe ser ubicado el paciente y tendr&aacute; la posibilidad de mantener contacto directo con el medico que realiza el traslado.</li>
</ul>



<p class="nada"><u><strong>Centros de alerta de Unidad de hemodin&aacute;mica para traslado</strong></u>:</p>
<ul class="num">
    <li>Fundaci&oacute;n Jim&eacute;nez Diaz</li>
    <li>Hospital Cl&iacute;nico San Carlos</li>
    <li>Hospital 12 de Octubre</li>
    <li>Hospital Gregorio Mara&ntilde;&oacute;n</li>
    <li>Hospital La Paz</li>
    <li>Hospital La Princesa</li>
    <li>Hospital Ram&oacute;n y Cajal</li>
</ul>
 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 4.0</font></td>
  </tr>
</table>
</body>

</html>
