<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 13 y C&oacute;digo 13.1</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a></p>

<p class="titulo">REPERFUSI&Oacute;N PRECOZ EN EL ICTUS AGUDO:<br>
C&Oacute;DIGOS 13 Y 13.1</p>
<p class="nada">El objetivo del  procedimiento consiste en regular la actuaci&oacute;n operativa a seguir en pacientes  con cuadro cl&iacute;nico compatible con ictus agudo que, cumpliendo los criterios de  inclusi&oacute;n, puedan beneficiarse, en el menor tiempo posible, de una terapia de reperfusi&oacute;n (trombolisis intravenosa o tratamiento intervencionista  endovascular), as&iacute; como de los cuidados  neurol&oacute;gicos especializados de una Unidad o  de un Centro de Ictus. </p>

<p class="nada">Son objetivos espec&iacute;ficos de este procedimiento:</p>

<ul class="segundo">
	 <li>Reconocimiento de ictus susceptible de terapia de reperfusi&oacute;n y cuidados  especializados en una Unidad o en un Centro de Ictus (Intervencionismo  endovascular).</li>
  <li>Realizaci&oacute;n de una primera selecci&oacute;n (cuando sea posible) de los pacientes  para cada tipo de terapia.</li>
  <li>Inicio del tratamiento especializado del paciente con ictus agudo en el  medio extrahospitalario con el fin de garantizar una situaci&oacute;n cl&iacute;nica adecuada  que permita el tratamiento de reperfusi&oacute;n</li>
  <li>Priorizaci&oacute;n en el traslado, poniendo a disposici&oacute;n el recurso m&aacute;s adecuado  (ambulancia de soporte vital avanzado) con los menores tiempos de asistencia y  traslado</li>
  <li>Coordinaci&oacute;n con el resto de eslabones de la cadena asistencial, con  transferencia directa entre el m&eacute;dico de SAMUR y el m&eacute;dico designado por la  Unidad o el Centro de Ictus. </li>
</ul>
<p class="nada">Todo ello para apuntar hacia unos objetivos finales operativos, que se resumen en:</p>
<ul class="cuarto">
	 <li>Tiempo desde el inicio de los s&iacute;ntomas a la puerta del hospital que no debe ser superior a 2 horas. </li>
 <li>Tiempo desde la activaci&oacute;n del C&oacute;digo Ictus a puerta de hospital que debe ser menor de 1 hora.</li>
</ul>

<p class="titulo2">Perfil del paciente</p>
<p class="nada">Las nuevas evidencias cient&iacute;ficas y la experiencia adquirida desde el anterior procedimiento, ha llevado a actualizar y simplificar el procedimiento en base a los criterios que a continuaci&oacute;n se definen.</p>
<p class="nada">Definiremos tres perfiles de pacientes:</p>
<p class="nada"><strong><u>C&oacute;digo 13</u></strong>: Paciente con NIHSS &lt; 10</p>
    <p class="nada"><strong><u>C&oacute;digo 13.1</u></strong>: Paciente con NIHSS &ge; 10</p>
<p class="nada"><strong><u>Preaviso hospitalario a Hospital con Unidad de Ictus</u></strong>:</p><ul class="cuarto">
<li>Pacientes con&nbsp; &gt; 24 h de evoluci&oacute;n y aquellos con un ictus de evoluci&oacute;n transitoria presenciada por personal sanitario.</li>
    </ul>
    

<p class="titulo2">Criterios generales de inclusi&oacute;n en c&oacute;digos 13 y 13.1</p>
<ul class="segundo">
	 <li><strong>Diagn&oacute;stico cl&iacute;nico de ictus</strong>, con existencia de un d&eacute;ficit neurol&oacute;gico focal agudo, de causa neurol&oacute;gica central, transitorio o establecido, de menos de 24 horas de evoluci&oacute;n.</li>
 <ul class="cuarto">
     <li>Debilidad, par&aacute;lisis o entumecimiento repentinos de la cara, el brazo o la pierna de un hemicuerpo. </li>
 <li>Dificultad para hablar o entender. </li>
 <li>P&eacute;rdida de visi&oacute;n brusca de uno o ambos ojos. </li>
 <li>Cefalea intensa, repentina y sin causa aparente asociada a n&aacute;useas y v&oacute;mitos (no achacable a otras causas). </li>
  <li>Dificultad repentina para  caminar, perdida de equilibrio o coordinaci&oacute;n. </li>
  </ul>
  <li><strong>Situaci&oacute;n basal del paciente adecuada</strong> tanto desde el punto de vista de su autonom&iacute;a como de las patolog&iacute;as previas (ver criterios de exclusi&oacute;n).</li>
 <li><strong>Edad &gt;16 a&ntilde;os</strong>. En aquellos pacientes menores de esa edad, se aplicar&aacute; el procedimiento de <a href="314_07.htm">ictus pedi&aacute;trico</a>. No se establecer&aacute;n, de antemano, l&iacute;mites superiores de edad. Las edades m&aacute;s avanzadas siempre &nbsp;conllevar&aacute;n una consulta con el neur&oacute;logo receptor.</li>
 <li><strong>Aceptaci&oacute;n de traslado a Centro &uacute;til</strong>, en caso de no correspondencia con el de referencia, por parte de paciente o familiares (siempre que sea posible). </li>
</ul>

<p class="titulo2">Criterios generales de exclusi&oacute;n en c&oacute;digos 13 y 13.1</p>
<ul class="segundo">
 <li>M&aacute;s de 24 horas de evoluci&oacute;n desde el inicio presenciado de los s&iacute;ntomas.</li>
 <li>Paciente gran dependiente, con&nbsp;enfermedad grave e irreversible que condicione la esperanza de vida o con demencia moderada-grave. </li>
 <li>Ictus de evoluci&oacute;n transitoria</li>
</ul>


<p class="titulo2">Estrategia de Traslado a Centros &uacute;tiles:</p>
<p class="nada">Dado que las 6 Unidades de Ictus de la Ciudad (H. La Princesa, H. la Paz, H. Gregorio Mara&ntilde;&oacute;n, H. Cl&iacute;nico, H. Ram&oacute;n y Cajal, H. 12 de Octubre) disponen de trombectomia mec&aacute;nica en horario laboral (lunes a viernes de 7:30 a 13:30, en ese periodo temporal, todos los pacientes de este procedimiento, se trasladaran a la Unidad de Ictus m&aacute;s cercana disponible tras preaviso. </p>
<p class="nada">Fuera de ese horario, (L-V de 13:30&ndash; 7:30 h), y horario completo de fines de semana y festivos) se proceder&aacute; a la selecci&oacute;n del paciente conforme al procedimiento, de forma que en los caso de c&oacute;digo 13.1, el paciente ser&aacute; trasladado directamente al Centro de Ictus con Neurointervencionismo de guardia.</p>

<p class="titulo2">Zonificaci&oacute;n: Hospitales de referencia.</p>
<p class="nada"><strong>Hospitales con Unidad de Ictus</strong>:</p>
<ul class="cuarto">
 <li>Hospital de la Princesa </li>
 <li>Hospital Cl&iacute;nico San Carlos </li>
 <li>Hospital La Paz </li>
 <li>Hospital Gregorio Mara&ntilde;&oacute;n </li>
 <li>Hospital Ram&oacute;n y Cajal </li>
 <li>Hospital Doce de Octubre </li>
</ul>
<p class="nada">A efectos de zonificaci&oacute;n se realizar&aacute;n los traslados a las siguientes unidades de Ictus de referencia:</p>
<ul class="segundo">
	<li>&Aacute;rea de Hospital Infanta Leonor al Hospital Gregorio Mara&ntilde;&oacute;n.</li>
	<li>&Aacute;rea de Fundaci&oacute;n Jim&eacute;nez D&iacute;az y Hospital Central de la Defensa al Hospital Cl&iacute;nico.</li>
</ul>
<br />
<p class="nada"><strong>Hospitales con Centro de Ictus. (Capacidad de Intervencionismo endovascular)</strong>:</p>
<ul class="segundo">
  <li>Hospital de la Princesa </li>
  <li>Hospital Cl&iacute;nico San Carlos </li>
  <li>Hospital La Paz </li>
  <li>Hospital Gregorio Mara&ntilde;&oacute;n </li>
  <li>Hospital Ram&oacute;n y Cajal </li>
  <li>Hospital Doce de Octubre </li>
</ul>
<p class="nada">Cada semana, habr&aacute; tres hospitales de guardia como Centro de Ictus. El calendario de esas guardias ser&aacute; enviado con la debida antelaci&oacute;n a la Central de Comunicaciones y a los responsables de la guardia.</p>
<p class="titulo2">Procedimiento de actuaci&oacute;n</p>
<ul class="primero">
	<li>El equipo actuante informar&aacute; a la Central de la existencia de un  &quot;c&oacute;digo 13 &oacute; 13.1&quot; </li>
  <li>La Central de Comunicaciones activar&aacute; al Jefe de Guardia. </li>
	<li>Una vez el Jefe de Guardia est&eacute; en clave 3, &eacute;ste  solicitar&aacute; preaviso hospitalario &quot;c&oacute;digo 13 &oacute; 13.1&quot;. En dicho  comunicado, se informar&aacute; de lo siguiente:
		<ul class="cuarto">
  <li>Tiempo de evoluci&oacute;n del ictus.</li>
  <li>Edad, Sexo.</li>
  <li>Situaci&oacute;n hemodin&aacute;mica y neurol&oacute;gica del paciente.</li>
  <li>Puntuaci&oacute;n en la escala NIHSS. </li>
  <li>Situaci&oacute;n funcional previa del paciente.</li>
  <li>Cualquier otro dato de inter&eacute;s.</li>
		</ul>
	</li>
    <li><u>Perfil de paciente: C&oacute;digo 13</u>: La Central de Comunicaciones se pondr&aacute; en contacto con la <strong>Unidad de Ictus correspondiente a la zonificaci&oacute;n</strong>, para solicitarle un preaviso hospitalario, inform&aacute;ndole de las caracter&iacute;sticas del paciente descritas por la unidad.</li>
    <li><u>Perfil del paciente: C&oacute;digo 13.1</u>: La Central de Comunicaciones se pondr&aacute; en contacto con el<strong> Centro de Ictus correspondiente a la zonificaci&oacute;n</strong>, para solicitarle un preaviso hospitalario, inform&aacute;ndole de las caracter&iacute;sticas del paciente descritas por la unidad.</li>
    <li><u>Perfil del paciente: Ictus distinto a C&oacute;digo 13 &oacute; C&oacute;digo 13.1</u>: 
    <ul class="cuarto">
       <li>Ser&aacute;n as&iacute; incluidos todos aquellos pacientes con un ictus establecido de una evoluci&oacute;n mayor de 24 horas desde el inicio presenciado de los s&iacute;ntomas, o bien sea un paciente gran dependiente, con&nbsp;enfermedad grave e irreversible que condicione la esperanza de vida o con demencia moderada-grave, o un Ictus de evoluci&oacute;n transitoria </li>
 <li>Tambi&eacute;n ser&aacute; criterio de inclusi&oacute;n en este perfil la negativa del paciente o su familia a ser trasladado a Unidad o Centro de Ictus correspondiente por zonificaci&oacute;n y perfil.</li>
 <li>La Central de Comunicaciones tramitar&aacute; un preaviso hospitalario para un c&oacute;digo 3.13, a hospitales con Unidad de ictus. </li>
      </ul>
  </li>
</ul> 


<p class="nada">En todos los casos:</p>   
<ul>
     <li>El Jefe de Guardia deber&aacute; comunicar directamente con el neur&oacute;logo de guardia para consultar circunstancias particulares del paciente que podr&iacute;an afectar a la gesti&oacute;n del c&oacute;digo. </li>
<li>El Jefe de Guardia, bien directamente o a trav&eacute;s de la Central, trasladar&aacute; los datos de identificaci&oacute;n a la Polic&iacute;a, que localizar&aacute; a la familia (si no estaba presente) y la dirigir&aacute; al Hospital de destino, a efectos de pedir su permiso para los procedimientos de forma precoz.</li>
	<li>El equipo  sanitario de la unidad, aplicar&aacute; el procedimiento terap&eacute;utico correspondiente,  con las variaciones respecto del <a href="306_02.htm">procedimiento general de ictus</a> aplicables al &quot;c&oacute;digo 13 o 13.1&quot;.</li>
	 <li>Cuando la unidad indique la clave 4, la Central de Comunicaciones volver&aacute; a ponerse en contacto con la emisora de la Unidad de ictus o del Centro de Ictus, a la que informar&aacute; del tiempo aproximado de llegada, as&iacute; como de cualquier variaci&oacute;n en el estado del paciente que modifique la indicaci&oacute;n de c&oacute;digo 13 o 13.1. </li>
<li>La Unidad de ictus o el Centro de Ictus, se asegurar&aacute; de que el paciente es recibido en la puerta de urgencias por un neur&oacute;logo en el lugar destinado al caso seg&uacute;n procedimiento interno. Ser&aacute; a ese m&eacute;dico a quien se realice la transferencia del paciente.</li>
    <li>En el informe sanitario que realizar&aacute; el facultativo de la unidad, se incluir&aacute;n los siguientes datos:
		<ul class="cuarto">
			<li>Hora de inicio de los s&iacute;ntomas. </li>
  <li>Filiaci&oacute;n (incluyendo tel&eacute;fono y  domicilio) del paciente. </li>
  <li>Sintomatolog&iacute;a cl&iacute;nica dominante  a la recepci&oacute;n, <a href="https://servpub.madrid.es/manualsamur/anexos/306_02_EscalaNIHSS.pdf" class="enlace" target="_blank" >escala NIHSS</a> y a la transferencia. </li>
  <li>Medidas terap&eacute;uticas aplicadas.</li>
  <li>Plan de actuaci&oacute;n: traslado para  reperfusi&oacute;n si procede.</li>
		</ul>
	</li>
</ul>
<p class="titulo2">Algoritmo para códigos 13 y 13.1</p><p><img src="../images/214_Codigos13.jpg" class="fotocover" alt="Algoritmo actuación ictus" width="600"></p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 5.0</font></td>
  </tr>
</table>
</body>

</html>
