<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 15</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 15</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA PARA LA ASISTENCIA INTEGRAL AL PACIENTE POLITRAUMATIZADO.<br/>C&Oacute;DIGO 15</p>
<p class="titulo2">SAMUR-Protecci&oacute;n Civil - Hospital Universitario Gregorio Mara&ntilde;&oacute;n, Hospital Universitario La Paz, Hospital Universitario 12 de Octubre, Hospital Universitario Cl&iacute;nico San Carlos  y Hospital Infantil Universitario Ni&ntilde;o Jes&uacute;s.</p>


<p class="nada">El procedimiento tiene por objeto principal la actuaci&oacute;n operativa a seguir en aquellos casos de transferencia de pacientes politraumatizados a dichos hospitales.</p>
<p class="nada">Son <strong>objetivos espec&iacute;ficos</strong> de este procedimiento:</p>
<ul class="primero">
	<li>Proporcionar un manejo integral al Paciente Politraumatizado, optimizando la asistencia y evitando interrupciones en el proceso asistencial.</li>
  <li>Establecer los criterios de traslado.</li>
  <li>Determinar la informaci&oacute;n m&iacute;nima del paciente que debe ser proporcionada a cada uno de los intervinientes en el procedimiento.</li>
  <li>Conseguir una transferencia directa entre el m&eacute;dico de emergencias de SAMUR-Protecci&oacute;n Civil y el m&eacute;dico responsable del hospital garantizando una continuidad asistencial.</li>
  <li>Analizar el procedimiento de manejo integral del politraumatizado en los dos escalones de asistencia extrahospitalaria-hospitalaria con el fin de aportar mejoras en la coordinaci&oacute;n.</li>
</ul>

<p class="titulo2">Criterios de Inclusi&oacute;n en dicho C&oacute;digo:</p>

<ul class=num>
	<li>
    <p class="nada">Inestabilidad hemodin&aacute;mica en <strong>adultos:</strong> (TAS < 90 mmHg, FC > 120 lpm).</p> 
    <p class="nada">Inestabilidad hemodin&aacute;mica en <strong>ni&ntilde;os &le; 16 a&ntilde;os:</strong></p> 
    <ul class="tercero">
    <li> Relleno capilar > 3 seg.</li>
    <li>Hipotensi&oacute;n:
    <ul class="cuarto">
    <li>menos de 1 mes: TAS < 60 mmHg.</li>
    <li>hasta 1 a&ntilde;o: TAS < 70 mmHg.</li>
    <li>mayor de 1 a&ntilde;o: TAS < (70 + edad a&ntilde;os x 2).</li>
    </ul>
    </li>
    <li>Taquicardia:
    <ul class="cuarto">
    <li>menos de 1 a&ntilde;o: > 180 lpm.</li>
    <li>hasta 5 a&ntilde;os: > 140 lpm.</li>
    <li>6 a 12 a&ntilde;os: > 130 lpm.</li>
    <li>13 a 16 a&ntilde;os: > 110 lpm.</li>
    </ul>
    </li>
    </ul>
    </li>
	<li>Distr&eacute;s respiratorio, ventilaci&oacute;n mec&aacute;nica y/o v&iacute;a a&eacute;rea inestable.</li>
	<li>Nivel de conciencia alterado debido al trauma, con  GCS < 12.</li>
	<li>Heridas penetrantes en cabeza, cuello o torso.</li>
    <li>Heridas penetrantes en extremidades por encima de rodilla y/o codo; o que tengan compromiso  neurovascular.</li>
	<li>Amputaciones traum&aacute;ticas proximales a mu&ntilde;eca o tobillo.</li>
	<li>Pacientes con:
    <ul class="tercero">
        <li>Quemaduras de 2&ordm; o 3&ordm; grado con extensi&oacute;n de &gt; 15% de SCQ en adultos.</li>
    <li>Quemaduras de 2&ordm; grado con extensi&oacute;n de &gt; 10% de SCQ o de 3&ordm; grado con extensi&oacute;n &gt; 2% de SCQ en ni&ntilde;os y ancianos.</li>
    <li>Quemaduras de 2&ordm; o 3&ordm; grado que afecten a cara, cuello, manos, pies, perin&eacute;, axilas y otros pliegues de flexo extensi&oacute;n.</li>
    <li>Quemaduras qu&iacute;micas y el&eacute;ctricas.</li>
    <li>Quemaduras con lesiones asociadas (trauma severo, fracturas y lesi&oacute;n de partes blandas, inhalaci&oacute;n de humos, etc.).</li>
    <li>Quemaduras inhalatorias y con afectaci&oacute;n del estado hemodin&aacute;mico.</li>
    <li>Quemaduras con riesgos asociados (antecedentes cl&iacute;nicos del paciente como diabetes, inmunodepresi&oacute;n, etc.).</li>
    </ul>
    </li>
	<li>Fractura de pelvis abierta o inestable.</li>
	<li>A juicio del m&eacute;dico encargado de la valoraci&oacute;n  primaria.</li>
	<li><a href="607.htm">Exploraci&oacute;n ecogr&aacute;fica</a> positiva.</li>
	<li><strong>Edad adultos</strong>: Deber&aacute; ser superior a 14 a&ntilde;os en caso de los Hospitales La Paz y 12 de Octubre y superior a 15 a&ntilde;os en el caso del Hospital Gregorio Mara&ntilde;&oacute;n y el Hospital Cl&iacute;nico San Carlos.<br /><strong>Edad ni&ntilde;os</strong>: Ni&ntilde;os &le; 16 a&ntilde;os con traslado al Hospital Infantil Universitario Ni&ntilde;o Jes&uacute;s.</li>
</ul>

<p class="titulo2">Recepci&oacute;n del preaviso</p>

<p class="nada">A criterio del responsable en la asistencia de SAMUR-Protecci&oacute;n Civil, se solicitar&aacute; a la Central de Comunicaciones un preaviso hospitalario, cuando el paciente re&uacute;na alguno de los criterios de inclusi&oacute;n previamente mencionados. </p>
<p class="nada">La Central de Comunicaciones decidir&aacute;, en funci&oacute;n de la sectorizaci&oacute;n y criterios de especificidad patol&oacute;gica, el hospital de destino, realizando el correspondiente preaviso. </p>
<p class="nada">Dicho preaviso se tramitar&aacute; de la forma siguiente, en funci&oacute;n del hospital de destino:</p>

<ul class="segundo">
	<li><strong>Hospital Gregorio Mara&ntilde;&oacute;n</strong>. Se realizar&aacute; a trav&eacute;s del tel&eacute;fono m&oacute;vil del Cirujano de Guardia. Si fuera preciso la Central de Comunicaciones pondr&aacute; en contacto al Jefe de Guardia SAMUR con el Cirujano de Guardia, con el fin de proporcionar toda la informaci&oacute;n necesaria para asegurar una transferencia acorde a la patolog&iacute;a del paciente.</li>
	<li><strong>Hospital La Paz</strong>. El preaviso se realizar&aacute; a trav&eacute;s del tel&eacute;fono de guardia del Adjunto del Box de REA. Si uera preciso la Central de Comunicaciones pondr&aacute; en contacto al Jefe de Guardia SAMUR con el Adjunto de Intensivos de Guardia, con el fin de proporcionar toda la informaci&oacute;n necesaria para asegurar una transferencia acorde a la patolog&iacute;a del paciente.</li>
  <li><strong>Hospital 12 de Octubre</strong>. El preaviso se realizar&aacute; a trav&eacute;s del tel&eacute;fono m&oacute;vil de la UCI de Politrauma. Si fuera preciso la Central de Comunicaciones pondr&aacute; en contacto al Jefe de Guardia SAMUR con el Adjunto de Intensivos de Guardia, con el fin de proporcionar toda la informaci&oacute;n necesaria para asegurar una transferencia acorde a la patolog&iacute;a del paciente.</li>
  <li><strong>Hospital Cl&iacute;nico San Carlos</strong>. El preaviso se realizar&aacute; a trav&eacute;s del tel&eacute;fono de guardia del Adjunto de la UCI Neuro-Politrauma. Si fuera preciso la Central de comunicaciones pondr&aacute; en contacto al Jefe de Guardia SAMUR con el Adjunto de neuropolitrauma, con el fin de proporcionar toda la informaci&oacute;n necesaria para asegurar una transferencia acorde a la patolog&iacute;a del paciente.</li>
  <li><strong>Hospital Ni&ntilde;o Jes&uacute;s</strong>. El Preaviso se realizar&aacute; a trav&eacute;s del tel&eacute;fono del M&eacute;dico Adjunto de Guardia de la UCI pedi&aacute;trica, o en su defecto Residente de UCIP o tel&eacute;fono directo de UCIP, para asegurar una transferencia adecuada a la patolog&iacute;a del paciente.</li>
</ul>

<p class="titulo2">Transferencia</p>

<p class="nada">La Central de Comunicaciones SAMUR-Protecci&oacute;n Civil, informar&aacute; al hospital por v&iacute;a telef&oacute;nica, de la salida del recurso desde el lugar del incidente, y el tiempo estimado de llegada. Se comunicar&aacute; cualquier circunstancia que suponga un cambio de estado cl&iacute;nico del paciente informado en un primer contacto, y que suponga una demora en el tiempo de traslado.</p>

<p class="nada">Todas las transferencias se realizar&aacute;n en los respectivos Box de Reanimaci&oacute;n de cada Servicio de Urgencias, salvo aquellos casos en los que se decida, por parte del responsable asistencial del hospital, la transferencia directa a Quir&oacute;fano. La transferencia se realizar&aacute; directamente desde el M&eacute;dico responsable de la asistencia en SAMUR al Adjunto de Cuidados Intensivos (H. 12 de Octubre, H. La Paz, H. Cl&iacute;nico y H. Ni&ntilde;o Jes&uacute;s) o al Adjunto de Cirug&iacute;a (H. Gregorio Mara&ntilde;&oacute;n).</p>

<p class="nada">Dadas las caracter&iacute;sticas de los pacientes, se recomienda que durante la transferencia est&eacute; presente (a criterio del responsable del hospital) un equipo de trauma, compuesto por:</p>

<ul class="tercero">
	<li>Cirujano General (Coordinador  en H. Gregorio Mara&ntilde;&oacute;n)</li>
	<li>Intensivista (Coordinador en H. La Paz, H. 12 de Octubre, H. Ni&ntilde;o Jes&uacute;s, H. Cl&iacute;nico)</li>
	<li>Anestesista (H. Gregorio Mara&ntilde;&oacute;n)</li>
	<li>Traumat&oacute;logo (si es necesario)</li>
    <li>Neurocirujano</li>
	<li>Radi&oacute;logo: radi&oacute;logo vascular en casos de pelvis inestables</li>
	<li>Enfermeros</li>
	<li>T&eacute;cnicos de Radiolog&iacute;a</li>
	<li>Auxiliares y celadores</li>
	<li>Supervisora de Quir&oacute;fanos</li>
</ul>

<p class="nada">Se procurar&aacute; por ambas partes, la homogeneizaci&oacute;n del material de inmovilizaci&oacute;n, de cara a facilitar las labores de transferencia.</p>

<p class="titulo2">Situaciones especiales</p>
<p class="nada">Ser&aacute;n objeto de tratamiento especial las siguientes patolog&iacute;as:</p>
<ul class="primero">
	  <li>Paciente quemado con quemaduras con &gt; 15% de SCQ, quemaduras faciales, sospecha de lesi&oacute;n por inhalaci&oacute;n o distress respiratorio, sin otras lesiones traum&aacute;ticas. Ser&aacute;n transferidos a los Hospitales de La Paz y Getafe. En el caso del Hospital La Paz se proceder&aacute; llamando al Adjunto de Intensivos de Guardia a trav&eacute;s de la Central de Comunicaciones y se har&aacute; la transferencia directamente en la Unidad de Quemados (entrada por Urgencias de Traumatolog&iacute;a y subida a 4&ordf; planta). Los pacientes pedi&aacute;tricos con quemaduras extensas se trasladar&aacute;n al Hospital Infantil La Paz</li>
  <li>Paciente en situaci&oacute;n de inestabilidad hemodin&aacute;mica con sospecha de pelvis traum&aacute;tica inestable. Estos pacientes ser&aacute;n transferidos a cualquiera de los hospitales incluidos en el procedimiento, con informaci&oacute;n expresa para preavisar al radi&oacute;logo vascular.</li>
  <li>Reimplantes de miembros. Pacientes con amputaciones traum&aacute;ticas proximales de miembros sin otras caracter&iacute;sticas de gravedad a&ntilde;adidas y que sean susceptibles de posible reimplante. Todos estos pacientes ser&aacute;n transferidos al Hospital La Paz en el Box de REA, previa informaci&oacute;n y confirmaci&oacute;n de la Organizaci&oacute;n Nacional de Trasplantes para el traslado, y con el conocimiento del Adjunto del Box de REA, a trav&eacute;s del tel&eacute;fono de guardia.</li>
  <li>Pacientes pedi&aacute;tricos con necesidad de cirug&iacute;a vascular por lesiones que comprometan miembros que ser&aacute;n trasladados al Hospital La Paz.</li>
</ul>

<p class="titulo2">Resoluci&oacute;n de incidencias y seguimiento de los pacientes</p>

<p class="nada">Las incidencias surgidas en el curso de las transferencias hospitalarias se resolver&aacute;n a trav&eacute;s de la comunicaci&oacute;n directa, entre los responsables de guardia de SAMUR-Protecci&oacute;n Civil y los jefes de las unidades especiales receptoras de estos pacientes de cada uno de los centros asistenciales. Dicha comunicaci&oacute;n se realizar&aacute; a trav&eacute;s de los tel&eacute;fonos de contacto establecidos.</p>
<p class="nada">Todos los pacientes ingresados, ser&aacute;n seguidos en su evoluci&oacute;n por los Jefes de Guardia de SAMUR-Protecci&oacute;n Civil. A este respecto, dichos m&eacute;dicos solicitar&aacute;n informaci&oacute;n a los m&eacute;dicos de la unidad donde est&eacute; ingresado el paciente, sobre la evoluci&oacute;n del estado cl&iacute;nico y los planes terap&eacute;uticos fijados a las 6 horas, 24 horas y 7 d&iacute;as desde el ingreso.</p>
<p class="nada">Cada hospital habilitar&aacute; los procedimientos necesarios para facilitar esa informaci&oacute;n. SAMUR proporcionar&aacute; peri&oacute;dicamente a las unidades de destino, el listado de los Jefes de Guardia autorizados para recabar la informaci&oacute;n.
</p>
<p class="nada">Como parte del procedimiento de colaboraci&oacute;n, se propondr&aacute;n sesiones conjuntas entre servicios con el fin de analizar los casos trasladados por SAMUR y transferidos a las distintas Unidades de Politraumatizados para detectar las posibles &aacute;reas de mejora de este manejo integrado secuencial del paciente politraumatizado. Se recomienda que dichas sesiones tengan una periodicidad semestral.</p>

<br />
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 4.0</font></td>
  </tr>
</table>
</body>

</html>
