<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 16</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 16</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA PARA LA ASISTENCIA INTEGRAL  AL PACIENTE CON SCASEST:<br>C&Oacute;DIGO 16</p>
<p class="nada">El objetivo del procedimiento consiste en regular la actuaci&oacute;n operativa de coordinaci&oacute;n con los hospitales Fundaci&oacute;n Jim&eacute;nez D&iacute;az y H. Gregorio Mara&ntilde;&oacute;n, en todas aquellas situaciones donde por parte de los facultativos de SAMUR- Protecci&oacute;n Civil se constate la existencia de un paciente con signos y s&iacute;ntomas compatibles con un S&iacute;ndrome coronario agudo sin elevaci&oacute;n del ST que cumpla los criterios de inclusi&oacute;n.</p>
<br><br>
<p class="nada"><strong>CARACTER&Iacute;STICAS GENERALES DEL PROCEDIMIENTO</strong></p>

<p class="titulo2">Hospital de referencia</p>
<p class="nada">Todos los pacientes incluidos en el protocolo ser&aacute;n derivados a los hospitales Fundaci&oacute;n Jim&eacute;nez D&iacute;az y Hospital Gregorio Mara&ntilde;&oacute;n. Ser&aacute;n causa de no trasferencia a dichos hospitales:</p>
<ul class="tercero">
	<li>La negativa del paciente o su familia.</li>
	<li>La situaci&oacute;n cl&iacute;nica del paciente, que obligue a un traslado inmediato a otro hospital a criterio del m&eacute;dico de la USVA actuante.</li>
</ul>

<p class="titulo2">Criterios de inclusi&oacute;n del C&oacute;digo 16</p>

<ul class="tercero">
	<li>Pacientes con dolor tor&aacute;cico de perfil isqu&eacute;mico (caracter&iacute;sticas ya descritas) prolongado ( > 20 minutos) con respuesta parcial o total a nitratos con/sin alteraciones ECG iniciales. 
    <ul class="cuarto">
        <li>Descenso del segmento ST o elevaci&oacute;n transitoria ( < 20 minutos) del segmento ST </li>
        <li>Ondas T negativas (sim&eacute;tricas) </li>
        <li>Normal (con o sin cambios evolutivos en la asistencia)</li>
    </ul>
    </li>
	<li>Pacientes con cuadro cl&iacute;nico at&iacute;pico pero con sospecha de posible SCASEST, sobre todo si se trata de pacientes mayores de 75 a&ntilde;os, sexo femenino, antecedentes de diabetes mellitus, insuficiencia renal cr&oacute;nica o demencia, antecedentes de ICP o CABG (derivaci&oacute;n aortocoronaria con injerto: bypass)  (ej: dolor en brazo o mand&iacute;bula dolor epig&aacute;strico, dolor punzante, dolor con caracter&iacute;sticas pleur&iacute;ticas) u otro s&iacute;ntoma equivalente (disnea, fatiga extrema, o s&iacute;ncope) con sospecha de causa isqu&eacute;mica y electrocardiograma patol&oacute;gico.</li>
</ul>

<p class="titulo2">Criterios de exclusi&oacute;n del C&oacute;digo 16</p>
<ul class="tercero">
	<li>Elevaci&oacute;n persistente (>20 min a pesar de nitratos) del segmento ST (SCACEST).</li>
	<li>Tromboembolismo pulmonar, disecci&oacute;n a&oacute;rtica, taqui o bradicardias, crisis hipertensiva, miocarditis/pericarditis, enfermedades neurol&oacute;gicas agudas (ictus isqu&eacute;mico/hemorr&aacute;gico), s&iacute;ndrome de Tako-Tsubo, rabdomiolisis.</li>
</ul>


<p class="titulo2">Perfiles de los pacientes</p>
<p class="nada">Se definen a efectos del procedimiento estos tipos de perfiles de pacientes:</p>
<ul class="tercero">
	<li>Paciente <strong>tipo A de alto riesgo: c&oacute;digo 16.1</strong>
    <ul class="cuarto">
        <li>Pacientes sin respuesta o con recurrencia del dolor a pesar del tratamiento antiisqu&eacute;mico</li>
        <li>S&iacute;ntomas crecientes en las &uacute;ltimas 48 h</li>
        <li>Inestabilidad hemodin&aacute;mica</li>
        <li>Arritmias ventriculares</li>
        <li>ICC severa (EAP)</li>
    </ul>
    </li>
    <li>Paciente <strong>tipo B de alto riesgo; c&oacute;digo 16.2</strong>
    <ul class="cuarto">
        <li>ECG patol&oacute;gico<span class="salto"></span>
Nota: Los pacientes con BCRIHH o trastornos de conducci&oacute;n con dolor persistente deber&aacute;n manejarse provisionalmente como SCACEST (<a href="212b.htm">Reperfusi&oacute;n en el SCACEST (C&oacute;digo infarto)</a>)</li>
    </ul>
    </li>
    <li>Paciente <strong>tipo C de bajo riesgo: c&oacute;digo 16.3</strong>
    <ul class="cuarto">
        <li>No cumplen los criterios anteriores.</li>
    </ul>
    </li>
</ul>


<p class="titulo2">Derivaci&oacute;n de pacientes con C&oacute;digo 16 </p>
<ul class="tercero">
	<li>Paciente <strong>tipo A de alto riesgo: c&oacute;digo 16.1</strong>
    <ul class="cuarto">
        <li>Manejo terap&eacute;utico seg&uacute;n procedimiento espec&iacute;fico de <a href="309_02b.htm">SCASEST</a>.</li>
        <li>Realizaci&oacute;n de Preaviso.</li>
        <li>Transferencia hospitalaria a Unidad Coronaria/laboratorio de hemodin&aacute;mica.</li>
        <li>Estos pacientes tendr&aacute;n una estrategia de revascularizaci&oacute;n invasiva (ICP) en &lt; de 2 horas.</li>
    </ul>
    </li>
    <li>Paciente <strong>tipo B de alto riesgo; c&oacute;digo 16.2</strong>
    <ul class="cuarto">
        <li>Manejo terap&eacute;utico seg&uacute;n procedimiento espec&iacute;fico de <a href="309_02b.htm">SCASEST</a>.</li>
        <li>Realizaci&oacute;n de Preaviso.</li>
        <li>Transferencia hospitalaria a Unidad Coronaria.</li>
        <li>Estos pacientes tendr&aacute;n una estrategia de revascularizaci&oacute;n invasiva (ICP) en &lt; 24 horas.</li>
    </ul>
    </li>
    <li>Paciente <strong>tipo C de bajo riesgo: c&oacute;digo 16.3</strong>
    <ul class="cuarto">
        <li>Manejo terap&eacute;utico seg&uacute;n procedimiento espec&iacute;fico de <a href="309_02b.htm">SCASEST</a>.</li>
        <li>Realizaci&oacute;n de preaviso hospitalario (contacto telef&oacute;nico con Cardi&oacute;logo).</li>
        <li>Transferencia hospitalaria a Urgencias a cardi&oacute;logo o directamente a m&eacute;dico de la urgencia avisado por cardiolog&iacute;a.</li>
    </ul>
    </li>
</ul>
<img class="fotocover" src="../images/Codigo16_derivacion.jpg" alt="C&oacute;digo 16 - Derivaci&oacute;n de pacientes" style="margin-top:5px;margin-bottom:5px;">

<p class="nada"><strong>PROCEDIMIENTO DE ACTUACI&Oacute;N ANTE UN C&Oacute;DIGO 16</strong></p>
<p class="nada">Ante la inclusi&oacute;n de un paciente en este procedimiento:</p>
<ul class="primero">
	<li>Se informar&aacute; a la Central de la existencia de un "C&oacute;digo 16 especificando el tipo".</li>
        <li>La Central de Comunicaciones informar&aacute; de la existencia de un c&oacute;digo 16 al Jefe de Guardia y le activar&aacute; hacia el lugar. A la llegada del mismo al lugar, este confirmar&aacute; a la Central la existencia del "C&oacute;digo 16" y realizar&aacute; determinaci&oacute;n de marcadores card&iacute;acos de estar disponibles.</li>
        <li>El Jefe de Guardia pedir&aacute; un preaviso hospitalario al Hospital de destino (Fundaci&oacute;n Jim&eacute;nez D&iacute;az u Hospital Gregorio Mara&ntilde;&oacute;n) seg&uacute;n zonificaci&oacute;n en el que, adem&aacute;s de informar de las caracter&iacute;sticas habituales incluidas en el procedimiento de <a href="206.htm">Preaviso hospitalario</a>, informar&aacute; de la terapia antiagregante administrada.</li>
        <li>Ser&aacute;n causas de traslado a otro Centro Hospitalario:
        <ul class="cuarto">
            <li>La negativa del paciente o su preferencia por su centro de referencia.</li>
            <li>La denegaci&oacute;n por parte de los Hospitales del preaviso.</li>
            <li>El criterio del m&eacute;dico de USVA en funci&oacute;n de la necesidad de traslado urgente por situaci&oacute;n inestable del paciente.</li>
        </ul>
    </li>
	<li>La Central de Comunicaciones se pondr&aacute; en contacto, v&iacute;a TETRA en llamada de voz privada, con la Unidad Coronaria de los hospitales  o bien a los tel&eacute;fonos o buscas del cardi&oacute;logo de guardia, al que se dar&aacute; la siguiente informaci&oacute;n:
        <ul class="cuarto">
            <li>Edad, sexo, la presencia de factores de riesgo coronario (HTA, Diabetes mellitus, fumador, obesidad, alteraci&oacute;n del perfil lip&iacute;dico,  antecedentes de cardiopat&iacute;a isqu&eacute;mica).</li>
            <li>Alteraciones en el ECG (cambios del segmento ST, cambios en la onda T, bloqueos de rama, arritmias malignas).</li>
            <li>Tiempo de evoluci&oacute;n del SCA.</li>
            <li>Inestabilidad hemodin&aacute;mica presente.</li>
            <li>Estimaci&oacute;n del riesgo coronario y grado o gravedad del evento.</li>
            <li>Nombre del paciente.</li>
            <li>Cualquier otro dato de inter&eacute;s proporcionado por el Jefe de Guardia.</li>
        </ul>
    </li>
    <li>La Unidad Coronaria de los hospitales confirmar&aacute; o denegar&aacute; la trasferencia del paciente en funci&oacute;n de su disponibilidad de cama. Si hay cama disponible en la Unidad Coronaria en ese momento, el paciente ser&aacute; trasladado directamente a &eacute;sta. Si no hay cama disponible, el cardi&oacute;logo de guardia recibir&aacute; al paciente en la Urgencia, asegurar&aacute; la asistencia y conducci&oacute;n del paciente hasta la ubicaci&oacute;n actual y se encargar&aacute; de los tr&aacute;mites de ingreso en urgencias/hospital.</li>
    <li>Cuando la unidad indique la clave 4, la Central de Comunicaciones volver&aacute; a ponerse en contacto con la emisora de la Unidad Coronaria, a la que informar&aacute; del tiempo aproximado de llegada (en el caso de c&oacute;digo 16.1).</li>
    <li>Se realizar&aacute; ingreso directo en la Unidad Coronaria en los casos de C&oacute;digo 16.1 y 16.2 para continuar con el tratamiento seg&uacute;n protocolo de SCASEST y programaci&oacute;n de la intervenci&oacute;n ICP en los tiempos establecidos seg&uacute;n el riesgo.</li>
    <li>En el informe sanitario que realizar&aacute; el facultativo de la unidad, se incluir&aacute;n los siguientes datos:
        <ul class="cuarto">
            <li>Hora de inicio de los s&iacute;ntomas.</li>
            <li>Tel&eacute;fono y domicilio del paciente.</li>
            <li>Descripci&oacute;n del ECG.</li>
            <li>Hora de administraci&oacute;n de la terapia antiagregante.</li>
        </ul>
    </li>
    <li>Las unidades receptoras integrar&aacute;n este procedimiento en sus protocolos asistenciales con el objetivo de proporcionar el mejor tratamiento a estos pacientes en el menor tiempo posible, reduciendo, en la medida de lo posible, el tiempo de estancia en la Unidad Coronaria y en el hospital.</li>
</ul>





<p class="nada"><strong>Resoluci&oacute;n de incidencias y seguimiento de los pacientes</strong></p>
<p class="nada">Las incidencias surgidas en el curso de las transferencias hospitalarias se resolver&aacute;n a trav&eacute;s de la comunicaci&oacute;n directa entre los responsables de guardia de SAMUR-Protecci&oacute;n Civil y los jefes de las unidades especiales receptoras de estos pacientes de cada uno de los centros asistenciales. Dicha comunicaci&oacute;n se realizar&aacute; a trav&eacute;s de los tel&eacute;fonos de contacto establecidos.</p>

<p class="nada">Todos los pacientes ingresados ser&aacute;n seguidos en su evoluci&oacute;n por los Jefes de Guardia de SAMUR-Protecci&oacute;n Civil. A este respecto, dichos m&eacute;dicos solicitar&aacute;n informaci&oacute;n a los m&eacute;dicos de la unidad donde est&eacute; ingresado el paciente, sobre la evoluci&oacute;n del estado cl&iacute;nico y los planes terap&eacute;uticos fijados a las 6 horas, 24 horas y 7 d&iacute;as desde el ingreso. Cada Hospital habilitar&aacute; los medios correspondientes para proporcionar esa informaci&oacute;n a los Jefes de Guardia autorizados.</p>

<p class="nada">Como parte del procedimiento de colaboraci&oacute;n, se propondr&aacute;n sesiones conjuntas entre servicios con el fin de analizar los casos trasladados por SAMUR-Protecci&oacute;n Civil y transferidos a las distintas Unidades hospitalarias para detectar las posibles &aacute;reas de mejora de este manejo integrado secuencial del paciente con SCASEST.</p>







 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.3</font></td>
  </tr>
</table>
</body>

</html>
