<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 18 (C&oacute;digo Sepsis)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 18 (C&oacute;digo Sepsis)</a></p>

<p class="titulo">C&oacute;digo 18 (C&oacute;digo Sepsis)<br />Procedimiento de actuaci&oacute;n ante la sospecha de un paciente con Sepsis</p>

<p class="nada">El siguiente procedimiento tiene como fin &uacute;ltimo la disminuci&oacute;n de la morbimortalidad en los pacientes con sepsis atendidos por SAMUR Protecci&oacute;n Civil.</p>
<p class="nada">La gravedad y las altas tasas de morbimortalidad de esta patolog&iacute;a, exigen de un esfuerzo en la detecci&oacute;n y manejo de estos pacientes, consider&aacute;ndose a todos los efectos, como una patolog&iacute;a tiempo dependiente.</p>
<p class="nada">Son objetivos del procedi.miento, los siguientes:</p>
<ul class="cuarto">
	<li>La detecci&oacute;n precoz de posibles casos de sepsis en el entorno de las asistencias realizadas por SAMUR Protecci&oacute;n Civil.</li>
 <li>La homogeneizaci&oacute;n del manejo cl&iacute;nico de estos pacientes</li>
 <li>La mejor coordinaci&oacute;n y mayor agilidad en las transferencias hospitalarias de este tipo de pacientes, evitando duplicidades diagn&oacute;sticas y posibilitando una l&iacute;nea de continuidad asistencial. </li>
</ul>
<p class="titulo2">Actuaci&oacute;n de la Central de Comunicaciones</p>
<p class="nada">Si las circunstancias lo permiten, la Central de Comunicaciones, la Central de Comunicaciones, se indagar&aacute; de forma espec&iacute;fica sobre aquellos pacientes en los que se sospeche, de inicio, un <strong>estado febril del paciente</strong>, asociado o no, a algunos de los siguientes s&iacute;ntomas y signos:</p>
<ul class="tercero">
	<li>Alteraci&oacute;n del nivel de conciencia.</li>
 <li>Hipotensi&oacute;n &le; 100.</li>
 <li>Frecuencia respiratoria &ge; 22.</li>
 <li>Sudoraci&oacute;n y palidez.</li>
</ul>
<p class="nada">En aquellos casos, en los que existan al menos dos de los tres primeros factores asociados a la fiebre, se activar&aacute; una unidad de SVA, codific&aacute;ndola como un 3.18.</p>

<p class="titulo2">Manejo del Paciente</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. ABCD, realizando una anamnesis orientada, a la existencia de una historia cl&iacute;nica sugestiva de infecci&oacute;n.<br />En este sentido, valore espec&iacute;ficamente:
    <ul class="segundo">
        <li>Entorno del paciente</li>
  <li>Comorbilidades</li>
  <li>Tratamientos previos</li>
  <li>Cirug&iacute;a cercana</li>
  <li>Mantenga un alto &iacute;ndice de sospecha en pacientes con abandono social (alcoh&oacute;licos, ancianos)</li>
    </ul>
    </li>
	<li>Monitorice TA, FC, FR, ECG, Tra y Sat O2.</li>
	<li>Ante la sospecha de una posible infecci&oacute;n, valore la <strong>escala qSOFA</strong> (quick-SOFA), que eval&uacute;a:
    <ul class="segundo">
        <li>Alteraci&oacute;n aguda del estado mental (GCS &lt; 15)</li>
        <li>Frecuencia respiratoria &ge; 22 rpm</li>
  		<li>Presi&oacute;n arterial sist&oacute;lica &le; 100 mm Hg</li>
    </ul>
    Un valor en esta escala <strong>qSOFA &ge; 2</strong> y la existencia de historia sugestiva de infecci&oacute;n, nos har&aacute; pensar en la activaci&oacute;n del c&oacute;digo 18, o &ldquo;C&oacute;digo Sepsis&rdquo;.
    </li>
	<li>Canalice v&iacute;a venosa perif&eacute;rica, preferiblemente de grueso calibre y comience a administrar cristaloides</li>
 <li>Administre oxigenoterapia, para mantener SatO2 &gt; 92%</li>
 <li>Realice gasometr&iacute;a. Son par&aacute;metros alterados que indican disfunci&oacute;n org&aacute;nica en progresi&oacute;n:
    <ul class="segundo">
        <li>PaCO2 &lt; 32</li>
 		<li>Lactato &gt; 3 mmol/l</li>
 		<li>Creatinina &gt; 1,2 mg/dl</li>
    </ul>
  </li>
 	<li>Realice sondaje vesical, evaluando la diuresis del paciente.</li>
	<li>Valore los par&aacute;metros de la <strong>escala NEWS</strong> para considerar el riesgo de deterioro cl&iacute;nico:
    <ul class="segundo">
        <li>Frecuencia respiratoria</li>
  <li>SatO2</li>
  <li>Ox&iacute;geno suplementario</li>
  <li>Temperatura</li>
  <li>Presi&oacute;n arterial sist&oacute;lica</li>
  <li>Frecuencia cardiaca</li>
  <li>Nivel de conciencia</li>
    </ul>
    </li>
</ul>
<table class="caja">
  <tr> 
    <td class="coloreado"></td>
    <td class="coloreado"><strong>3</strong></td>
    <td class="coloreado"><strong>2</strong></td>
    <td class="coloreado"><strong>1</strong></td>
    <td class="coloreado"><strong>0</strong></td>
    <td class="coloreado"><strong>1</strong></td>
    <td class="coloreado"><strong>2</strong></td>
    <td class="coloreado"><strong>3</strong></td>
  </tr>
  <tr>
    <td><p>F. respiratoria</p></td>
    <td><p align="center">&le; 8</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">9-11</p></td>
    <td><p align="center">12-20</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">21-24</p></td>
    <td><p align="center">&ge; 25</p></td>
  </tr>
  <tr>
    <td><p>SaO2 %</p></td>
    <td><p align="center">&le; 91</p></td>
    <td><p align="center">92-93</p></td>
    <td><p align="center">94-95</p></td>
    <td><p align="center">&ge; 96</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
  </tr>
  <tr>
    <td><p>Oxigenoterapia</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">S&iacute;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">No</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
  </tr>
  <tr>
    <td><p>Temperatura oC</p></td>
    <td><p align="center">&le; 35</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">35,1-36</p></td>
    <td><p align="center">36,1-38</p></td>
    <td><p align="center">38,1-39</p></td>
    <td><p align="center">&ge; 39,1</p></td>
    <td><p align="center">&nbsp;</p></td>
  </tr>
  <tr>
    <td><p>PA sist&oacute;lica</p></td>
    <td><p align="center">&le; 90</p></td>
    <td><p align="center">91-100</p></td>
    <td><p align="center">101-110</p></td>
    <td><p align="center">111-219</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&ge; 220</p></td>
  </tr>
  <tr>
    <td><p>F. cardiaca</p></td>
    <td><p align="center">&le; 40</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">41-50</p></td>
    <td><p align="center">51-90</p></td>
    <td><p align="center">91-110</p></td>
    <td><p align="center">111-130</p></td>
    <td><p align="center">&ge; 131</p></td>
  </tr>
  <tr>
    <td><p>Conciencia *</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">A</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">&nbsp;</p></td>
    <td><p align="center">V, P, U</p></td>
  </tr>
</table>
<p class="margin"><span class="copyright">Conciencia: sistema AVPU: A = alerta; V = respuesta a la voz; P = respuesta al dolor; U = no respuesta.</span></p>
<p class="margin"><span class="copyright">Puntuaciones entre 0 y 4 indican bajo riesgo; entre 5 y 7 riesgo medio (precisa observaci&oacute;n en &aacute;rea intermedia), y por encima de 7 riesgo alto (puede precisar Cuidados Intensivos).</span></p>
<ul class="primero">
	<li>Busque signos de disfunci&oacute;n org&aacute;nica a&ntilde;adidos a los del qSOFA
    <ul class="segundo">
        <li>Relleno capilar retrasado.</li>
   <li>Tensi&oacute;n arterial media &lt; 65 mm Hg o presi&oacute;n arterial sist&oacute;lica &lt; 90 mm Hg.</li>
   <li>Sudoraci&oacute;n.</li>
    </ul>
	</li>
	<li>Realice aislamiento de la v&iacute;a a&eacute;rea mediante intubaci&oacute;n endotraqueal antes los siguientes criterios:
    <ul class="segundo">
            <li>Criterios respiratorios:
        <ul class="tercero">
            <li>SatO2 &lt; 90 con O2, o &lt;85% sin O2</li>
   <li>Gran trabajo respiratorio [empleo de musculatura accesoria)</li>
   <li>Taquipnea &gt; 40 rpm &oacute; bradipnea &lt;10 rpm]).</li>
   <li>Insuficiencia respiratoria refractaria. Pa O2 &lt; 50mmHg, con FiO2 de 50%</li>
        </ul>
        </li>
        <li>Glasgow &lt; 9</li>
  <li>Inestabilidad hemodin&aacute;mica. Shock grado III &oacute; IV refractario al tratamiento.</li>
    </ul>
    </li>
    <li>Si existen hipotensi&oacute;n (TAM&lt;65 &oacute; TAS&lt; 90 mmHg) o hipoperfusi&oacute;n (lactato &gt; 3 mmol/l) administre un bolo de cristaloides de 15 ml/kg, a pasar en 15 minutos.
    <ul class="segundo">
        <li>Repetir, si no hay respuesta, la carga de volumen en funci&oacute;n de la respuesta, previa reevaluaci&oacute;n del estado cardiovascular (aumento de la PA, aumento de ETCO2, mejora de la perfusi&oacute;n tisular, mejora del estado mental, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope, signos de edema pulmonar).</li>
    </ul>
	</li>
    <li>Considere el estado de shock s&eacute;ptico si:
    <ul class="segundo">
        <li>Si tras la fluidoterapia, es preciso el uso de vasoactivos, para mantener la TAM &ge; 65 mmHg y el Lactato &gt; 3 mmol/l en ausencia de hipovolemia</li>
    </ul>
	</li>
    <li>Administre, en este caso, <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a>
    <ul class="segundo">
        <li>En perfusi&oacute;n iv a dosis de 0,1-0,5 mcg/kg/min (7-35 mcg/min). Incrementar la dosis hasta obtener una TAM &ge; 65 mmHg o una presi&oacute;n arterial sist&oacute;lica &gt; 90 mm Hg.</li>
    </ul>
	</li>
    <li>Corrija el estado de acidosis metab&oacute;lica si el pH &lt; 7,15, con bicarbonato s&oacute;dico 1 M, seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="segundo">
        <li>D&eacute;ficit de CO3H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
 <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB posteriormente.</li>
    </ul>
	</li>
</ul>
<p class="titulo2">Traslado a Hospital</p>
<p class="nada">Realice traslado a Hospital, que en funci&oacute;n de las circunstancias del paciente, tendr&aacute; el siguiente plan de trasferencia:</p>
<ul class="primero">
	<li><em><strong>Bajo preaviso hospitalario, directamente a la UCI</strong></em>. Como C&oacute;digo 18, en aquellas situaciones en las que el paciente:
    <ul class="segundo">
        <li>Tiene aislada la v&iacute;a a&eacute;rea.</li>
   <li>Se encuentra en situaci&oacute;n de shock s&eacute;ptico. Siempre que ha sido necesario administrar vasopresores para mantener la TAM &gt; 65 mmHg.</li>
   <li>Cuando tenga una puntuaci&oacute;n en la escala NEWS &gt; 7.</li>
    </ul>
    <p class="nada">La Central de Comunicaciones pondr&aacute; en contacto al m&eacute;dico de la Unidad con el especialista de UCI de guardia. Adem&aacute;s de la historia del paciente, se comunicar&aacute; el tiempo aproximado de llegada al Hospital.</p>
    <p class="nada">La trasferencia se realizar&aacute; directamente al especialista de UCI.</p>
    </li>
	<li><em><strong>Bajo aviso hospitalario al &Aacute;rea de urgencias</strong></em>, ante todo paciente con:
    <ul class="segundo">
        <li>qSOFA &ge; 2 y la existencia de historia sugestiva de infecci&oacute;n. </li>
   <li>Sin signos y s&iacute;ntomas de shock s&eacute;ptico ni aislamiento de v&iacute;a a&eacute;rea.</li>
    </ul>
    </li>
</ul>
<p class="nada">Se indicar&aacute; en el informe:</p>
<ul class="cuarto">
	<li>Tiempo estimado desde inicio del proceso y tiempo del primer contacto</li>
  <li>Antecedentes y circunstancias.</li>
  <li>Sospecha de foco.</li>
  <li>&nbsp;Estabilidad hemodin&aacute;mica y medidas de soporte (ventilaci&oacute;n mec&aacute;nica, uso de vasoactivos).</li>
  <li>Puntuaci&oacute;n de escala qSOFA y NEWS.</li>
</ul>

<p class="titulo2">Hospitales de destino</p>
<p class="nada">En esta primera fase piloto, se transferir&aacute;n los pacientes a uno de estos tres Hospitales: Hospital Infanta Leonor, Hospital de La Princesa, y Hospital Cl&iacute;nico San Carlos.</p>

<p class="titulo2">Resoluci&oacute;n de incidencias y seguimiento de los pacientes</p>
<p class="nada">Las incidencias surgidas en el curso de las trasferencias hospitalarias se resolver&aacute;n a trav&eacute;s de comunicaci&oacute;n directa entre los responsables de le guardia de SAMUR Protecci&oacute;n Civil y los Jefes de las unidades receptoras de los pacientes de cada uno de los centros asistenciales.</p>
<p class="nada">Todos los pacientes ingresados en UCI, ser&aacute;n seguidos en su evoluci&oacute;n por los Jefes de Guardia de SAMUR Protecci&oacute;n Civil. Dichos m&eacute;dicos solicitar&aacute;n informaci&oacute;n a los m&eacute;dicos de la unidad donde est&eacute; ingresado el paciente, sobre la evoluci&oacute;n del estado cl&iacute;nico y los planes terap&eacute;uticos,&nbsp; las 6 horas, 24 horas y 7 d&iacute;as desde el ingreso.</p>
<p class="nada">Cada hospital habilitar&aacute; los procedimientos necesarios para facilitar esa informaci&oacute;n. SAMUR proporcionar&aacute; peri&oacute;dicamente a las unidades de destino, el listado de Jefes de Guardia autorizados para recabar informaci&oacute;n.</p>
<p class="nada">Como parte del procedimiento de colaboraci&oacute;n, se propondr&aacute;n sesiones conjuntas entre servicios, con el fin de analizar os casos trasferidos por SAMUR a las diferentes unidades, de cara a detectar las posibles &aacute;reas de mejora.</p>







<p class="nada">&nbsp;</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 1.0</font></td>
  </tr>
</table>
</body>

</html>
