<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 19</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 19 (C&oacute;digo TEP)</a></p>

<p class="titulo">Procedimiento  de actuaci&oacute;n conjunta para la asistencia integral al paciente con un posible Tromboembolismo Pulmonar<br />C&oacute;digo 19 (C&oacute;digo TEP)</p>

<p class=nada>El objetivo del procedimiento consiste en regular la actuaci&oacute;n operativa de coordinaci&oacute;n con la Fundaci&oacute;n Jim&eacute;nez D&iacute;az en todas aquellas situaciones donde por parte de los facultativos de SAMUR- Protecci&oacute;n Civil se sospeche la existencia de un paciente con signos y s&iacute;ntomas compatibles con un Tromboembolismo pulmonar (TEP) que cumpla los criterios de inclusi&oacute;n a continuaci&oacute;n descritos.</p>
<p class="titulo2">Caracter&iacute;sticas generales del Procedimiento:</p>
<p class=nada>Los pacientes incluidos en el protocolo ser&aacute;n derivados a la Fundaci&oacute;n Jim&eacute;nez D&iacute;az, salvo; la negativa del paciente o su familia o la situaci&oacute;n cl&iacute;nica del paciente, que obligue a un traslado inmediato a otro hospital a criterio del m&eacute;dico de la USVA actuante.</p>
<p class=titulo2>Criterios a valorar en la inclusi&oacute;n de los pacientes en el C&oacute;digo 19, o C&oacute;digo TEP.</p>
<p class=nada><strong>A. Sintomatolog&iacute;a compatible</strong></p>
<ul class=cuarto>
	<li>Disnea brusca</li>
 	<li>Dolor tor&aacute;cico</li>
 	<li>S&iacute;ncope</li>
</ul>
<p class=nada><strong>B. Semiolog&iacute;a compatible</strong></p>
<ul class=cuarto>
	<li>Desaturaci&oacute;n</li>
	<li>EF sin semiolog&iacute;a de IC</li>
 	<li>ECG compatible (TS, BRD, SIQIIITIII)</li>
</ul>
<p class=nada><strong>C. Ecoscopia compatible</strong></p>
<p class=nada>(Sobrecarga de VD, Hipocinesia o acinesia de pared libre de VD)</p>
<p class=titulo2>Escala de Wells Simplificada</p>
<ul class=tercero>
	<li>Diagn&oacute;stico alternativo menos probable que TEP - <strong>1 punto</strong></li>
	<li>Signos y s&iacute;ntomas de TVP - <strong>1 punto</strong></li>
	<li>TEP o TVP previa - <strong>1 punto</strong></li>
    <li>Frecuencia cardiaca &ge; 100 lpm - <strong>1 punto</strong></li>
	<li>Inmovilizaci&oacute;n (&ge; 3 d&iacute;as) o cirug&iacute;a en las 4 semanas previas - <strong>1 punto</strong></li>
    <li>C&aacute;ncer (activo o 6 meses previos) - <strong>1 punto</strong></li>
	<li>Hemoptisis - <strong>1 punto</strong></li>
</ul>
<p class=nada>Dos perfiles de pacientes: C&oacute;digo 19.1 y C&oacute;digo 19.2</p>
<p class=titulo2>C&oacute;digo  19.1. Alta probabilidad de Tromboembolismo pulmonar</p>
<p class=nada>Se considerar&aacute; as&iacute; cuando el paciente tenga, al menos, 1 criterio de cada uno de los tres primeros bloques (sintomatolog&iacute;a, semiolog&iacute;a y ecoscopia).</p>
<p class=nada>Dos situaciones cl&iacute;nicas:</p>
<p class=nada><strong>Paciente Hemodin&aacute;micamente Estable (candidato UCC):</strong></p>
<ul class=tercero>
	<li>Anticoagulaci&oacute;n con HBPM.</li>
	<li>Enoxaparina subcut&aacute;nea 1 mg/kg. No exceder dosis m&aacute;xima de 100 mg.</li>
	<li>En &ge; 75 a&ntilde;os: Enoxaparina subcut&aacute;nea de 0,75 mg/kg. No exceder dosis m&aacute;xima de 75 mg.</li>
</ul>
<p class=nada><strong>Paciente Hemodin&aacute;micamente Inestable (candidato UCI):</strong>TA sist&oacute;lica &lt; 90 mmHg sostenida, que requiere tratamiento con f&aacute;rmacos vasoactivos.</p>
<ul class=tercero>
	<li>Heparina no fraccionada 5000 UI iv.</li>
	<li>Fibrinolisis con Tenecteplase administrada en funci&oacute;n del peso. Evaluar la ausencia de contraindicaciones.
    <ul class=cuarto>
        <li>6.000 U o 30 mg: pacientes de &lt; 60 kg.</li>
        <li>7.000 U o 35 mg: pacientes entre 60 y 70 kg.</li>
        <li>8.000 U o 40 mg: pacientes entre 70 y 80 kg.</li>
        <li>9.000 U o 45 mg: pacientes entre 80 y 90 kg.</li>
        <li>10.000 U o 50 mg: pacientes &gt; 90 kg.</li>
        <li>En &ge; 75 a&ntilde;os se debe administrar la mitad de dosis de Tenecteplase de la calculada por peso.</li>
	</ul></li>
	<li>Reperfusi&oacute;n f&aacute;rmaco-mec&aacute;nica hospitalaria: radiolog&iacute;a intervencionista vs cirug&iacute;a card&iacute;aca (Alerta 24 horas).</li>
</ul>

<p class=titulo2>C&oacute;digo 19.2. Probabilidad baja/moderada de Tromboembolismo pulmonar</p>
<p class=nada>Se considerar&aacute; as&iacute; cuando el paciente no cumpla al menos un criterio de cada uno de los tres primeros bloques (sintomatolog&iacute;a, semiolog&iacute;a y ecoscopia), pero tenga una puntuaci&oacute;n en la escala de Wells simplificada &ge; 3.</p>
<p class=nada>No se iniciar&aacute; anticoagulaci&oacute;n.</p>

<p class=titulo2>Procedimiento de actuaci&oacute;n ante un c&oacute;digo 19</p>
<p class=nada>Ante la inclusi&oacute;n de un paciente en este procedimiento: Se informar&aacute; a la Central de la existencia de un &quot;C&oacute;digo 19 especificando el tipo y el estado hemodin&aacute;mico&quot;.</p>
<p class=nada>La Central de Comunicaciones informar&aacute; de la existencia de un c&oacute;digo 19 al Jefe de Guardia y le activar&aacute; hacia el lugar. A la llegada del mismo al lugar, este confirmar&aacute; a la Central la existencia del &quot;C&oacute;digo 19&quot;.</p>
<p class=nada>El Jefe de Guardia pedir&aacute; un preaviso hospitalario a la Fundaci&oacute;n Jim&eacute;nez D&iacute;az, en el que, adem&aacute;s de informar de las caracter&iacute;sticas habituales incluidas en el procedimiento de Preaviso hospitalario, informar&aacute; de la terapia administrada.</p>
<p class=nada>La Central de Comunicaciones se pondr&aacute; en contacto, con los tel&eacute;fonos del cardi&oacute;logo de guardia de la Fundaci&oacute;n Jim&eacute;nez D&iacute;az, al que se dar&aacute; la siguiente informaci&oacute;n:</p>
<ul class=cuarto>
	<li>Edad, sexo. </li>
 <li>S&iacute;ntomas y signos relacionados con el TEP (sobre todo, los referidos en los bloques 1 y 2)</li>
 <li>Puntuaci&oacute;n en la escala de Wells simplificada</li>
 <li>Imagen ecogr&aacute;fica.</li>
 <li>Tiempo de evoluci&oacute;n del TEP</li>
 <li>Estado hemodin&aacute;mico</li>
 <li>Nombre del paciente. </li>
 <li>Cualquier otro dato de inter&eacute;s proporcionado por el Jefe de Guardia.</li>
</ul>
<p class=nada>La Unidad Coronaria de La Fundaci&oacute;n Jim&eacute;nez D&iacute;az confirmar&aacute; o denegar&aacute; la trasferencia del paciente en funci&oacute;n de su disponibilidad.</p>
<p class=nada>Cuando la unidad indique la clave 4, la Central de Comunicaciones volver&aacute; a ponerse en contacto con la emisora de la Unidad Coronaria, a la que informar&aacute; del tiempo aproximado de llegada.</p>

<p class=titulo2>Resoluci&oacute;n de incidencias y seguimiento de los pacientes</p>
<p class=nada>Las incidencias surgidas en el curso de las transferencias hospitalarias se resolver&aacute;n a trav&eacute;s de la comunicaci&oacute;n directa entre los responsables de guardia de SAMUR-Protecci&oacute;n Civil y el responsable de la Unidad Coronaria de la Fundaci&oacute;n Jim&eacute;nez D&iacute;az. Dicha comunicaci&oacute;n se realizar&aacute; a trav&eacute;s de los tel&eacute;fonos de contacto establecidos.</p>
<p class=nada>Todos los pacientes ingresados ser&aacute;n seguidos en su evoluci&oacute;n por los Jefes de Guardia de SAMUR-Protecci&oacute;n Civil. A este respecto, dichos m&eacute;dicos solicitar&aacute;n informaci&oacute;n a los m&eacute;dicos de la unidad donde est&eacute; ingresado el paciente, sobre la evoluci&oacute;n del estado cl&iacute;nico y los planes terap&eacute;uticos fijados a las 6 horas, 24 horas y 7 d&iacute;as desde el ingreso. La Unidad Coronaria de la Fundaci&oacute;n Jim&eacute;nez D&iacute;az habilitar&aacute; los medios correspondientes para proporcionar esa informaci&oacute;n a los Jefes de Guardia autorizados.</p>
<p class=nada>Como parte del procedimiento de colaboraci&oacute;n, se propondr&aacute;n sesiones conjuntas entre servicios con el fin de analizar los casos trasladados por SAMUR-Protecci&oacute;n Civil y transferidos a este Hospital para detectar las posibles &aacute;reas de mejora de este manejo integrado secuencial del paciente con TEP.</p>
<br /><br />
<p align="center"><strong>ALGORITMO</strong></p>
<p align="center"><img src="../images/algoritmoCodigo19.jpg" alt="algoritmo C&oacute;digo 19" border="0" align="absmiddle" width="90%"></p>

<p class="nada">&nbsp;</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2018 1.0</font></td>
  </tr>
</table>
</body>

</html>
