<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo 33</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo 33</a></p>

<p class="titulo">C&Oacute;DIGO 33:<br>ACTUACI&Oacute;N ANTE EL PACIENTE CON S&Iacute;NCOPE O PRES&Iacute;NCOPE POST ESFUERZO</p>
<p class="nada">El objetivo del procedimiento es regular la actuaci&oacute;n operativa de coordinaci&oacute;n con el Hospital Cl&iacute;nico San Carlos (Servicios de Urgencias y Cardiolog&iacute;a) para todas aquellas situaciones donde, por parte de las unidades de USVB o USVA de SAMUR - Protecci&oacute;n Civil, se constate la existencia de pacientes que, cumpliendo los criterios de inclusi&oacute;n abajo referidos,  presente una situaci&oacute;n cl&iacute;nica compatible con un s&iacute;ncope o pres&iacute;ncope durante el ejercicio o esfuerzo, y hasta 30 minutos de cesado &eacute;ste. </p>
<p class="nada">Bajo este protocolo conjunto, el prop&oacute;sito de esta actuaci&oacute;n reside en ofrecer a los pacientes con este cuadro, un estudio detallado de su patolog&iacute;a por parte del Servicio de Cardiolog&iacute;a, con el fin &uacute;ltimo de detectar marcadores asociados a la muerte s&uacute;bita cardiaca, estableciendo una estratificaci&oacute;n pron&oacute;stica del cuadro, que ayudar&aacute; a prevenir situaciones de muerte s&uacute;bita.</p>

<br><p class="nada"><strong>Caracter&iacute;sticas generales del procedimiento</strong>:</p>
<p class="nada">Todos los pacientes incluidos en el protocolo ser&aacute;n derivados al Hospital Cl&iacute;nico San Carlos, &Aacute;rea de Urgencias General, incluidos los casos en edad pedi&aacute;trica. </p>
<p class="nada">Ser&aacute;n causa de no transferencia a dicho Hospital:</p>
	<ul class="cuarto">
    	<li>La negativa del paciente o su familia. En el caso del ni&ntilde;o, deber&aacute; contar con la autorizaci&oacute;n del padre/madre o tutor. </li>
    	<li>La situaci&oacute;n cl&iacute;nica del paciente, que obligue a un traslado inmediato a otro hospital a criterio del m&eacute;dico de la USVA actuante. </li>
    </ul>


<p class="nada"><strong>Criterios de inclusi&oacute;n</strong>:</p>
	<ul class="segundo">
    	<li>Pacientes de 45 a&ntilde;os o menos. Los ni&ntilde;os ser&aacute;n incluidos en este procedimiento con las mismas consideraciones que los adultos.</li>
    	<li>Cuadro cl&iacute;nico de s&iacute;ncope (p&eacute;rdida temporal de conocimiento y p&eacute;rdida de tono muscular) o pres&iacute;ncope (sensaci&oacute;n previa al s&iacute;ncope sin p&eacute;rdida de conocimiento y tono muscular asociado o no a s&iacute;ntomas como mareo, aturdimiento, debilidad, visi&oacute;n borrosa, sudoraci&oacute;n, n&aacute;useas o v&oacute;mitos) descartadas causas como: hipoglucemia, crisis convulsiva, TCE previo, deshidrataci&oacute;n.</li>
    	<li>S&iacute;ncope en el seno de SCA: en este caso el cuadro tiene que estar asociado al ejercicio o esfuerzo.</li>
    	<li>Situaci&oacute;n de esfuerzo o antecedente previo de realizaci&oacute;n de esfuerzo hasta 30 minutos posteriores (ejercicio, actividad extraordinaria,..)</li>
    	<li>Cuadro cl&iacute;nico de s&iacute;ncope/pres&iacute;ncope en paciente con antecedentes familiares de s&iacute;ncope recurrente o muerte s&uacute;bita.</li>
    	<li>Arritmias postesfuerzo limitadas o no en la atenci&oacute;n extrahospitalaria.</li>
    	<li>S&iacute;ncopes vasovagales o hipotensi&oacute;n ortost&aacute;tica tras esfuerzo.</li>
    	<li>Parada Cardiorrespiratoria producida en el curso del esfuerzo. Ser&aacute; cursado como un C&oacute;digo 11, reflejando en el informe asistencial este hecho. Si el paciente estuviera hemodin&aacute;micamente estable tras la reanimaci&oacute;n, se considerar&aacute; su traslado al Hospital Cl&iacute;nico, realizando el preaviso por los medios habituales (Unidad de Cuidados Intensivos) pero informando al tel&eacute;fono del C&oacute;digo Infarto sobre la causa de la parada. </li>
    </ul>

<p class="nada"><strong>Criterios de exclusi&oacute;n</strong>:</p>
	<ul class="segundo">
    	<li>Pacientes mayores de 45 a&ntilde;os.</li>
    	<li>Pacientes con antecedentes de diabetes o epilepsia.</li>
    	<li>Hipertermia igual o superior a 40&ordm;C, golpe de calor. </li>
    	<li>Pacientes con antecedentes de cardiopat&iacute;a estructural conocida: miocardiopat&iacute;a hipertr&oacute;fica, estenosis a&oacute;rtica, valvulopat&iacute;as.</li>
    	<li>S&iacute;ncopes en el seno de ACVA, cuadro de hiperventilaci&oacute;n, o portador de DAI. </li>
    	<li>Cuadro cl&iacute;nico de s&iacute;ncope o pres&iacute;ncope no asociado a esfuerzo. </li>
    </ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n ante un C&oacute;digo 33</p>
<p class="nada">Ante la inclusi&oacute;n de un paciente en este procedimiento:</p>
	<ul class="segundo">
    	<li>Se informar&aacute; a la Central de la existencia de un C&oacute;digo 33 por parte de la unidad de USVB o USVA, Lima o Unidad del preventivo (servicios programados) aportando los siguientes datos: 
        <ul class="cuarto">
            <li>Edad.</li>
            <li>Circunstancia: evento deportivo, esfuerzo de otro tipo, etc. </li>
            <li>Situaci&oacute;n del paciente. </li>
        </ul>
        En el caso de paciente cr&iacute;tico, adem&aacute;s de indicar la existencia de C&oacute;digo 33, la USVA aportar&aacute; los datos necesarios para el preaviso y el tiempo estimado de llegada.
        </li>
        <li>La Central de Comunicaciones informar&aacute; de la existencia de un C&oacute;digo 33: 
        <ul class="tercero">
            <li>A los responsables del Hospital Cl&iacute;nico:
            <ul class="cuarto">
                <li>Si el paciente es cr&iacute;tico (hemodin&aacute;micamente inestable o  inconsciente), activar&aacute; un preaviso al Hospital Cl&iacute;nico por el procedimiento habitual al Servicio de Cuidados Intensivos informando al Servicio de Cardiolog&iacute;a a trav&eacute;s del tel&eacute;fono del C&oacute;digo Infarto.</li>
                <li>Si el paciente est&aacute; consciente y hemodin&aacute;micamente estable, contactar&aacute; telef&oacute;nicamente a trav&eacute;s del tel&eacute;fono del C&oacute;digo Infarto. </li>
            </ul>
            </li>
            <li>Al Jefe de Divisi&oacute;n de Guardia, tanto si el paciente requiere preaviso hospitalario como si &uacute;nicamente se realiza traslado sin gravedad del paciente, en C&oacute;digo 33. </li>
            <li>Al Lima de guardia, en el caso de que el paciente sea atendido por una unidad que cubra un servicio programado. Este acompa&ntilde;ar&aacute; a la unidad al Hospital Cl&iacute;nico e informar&aacute; al Supervisor y al Jefe de Divisi&oacute;n de Guardia.</li>
        </ul>
        </li>
        <li>La Unidad de traslado:
			<ul class="tercero">
				<li>Informar&aacute; al paciente de las posibilidades diagn&oacute;sticas que ofrece el Hospital Cl&iacute;nico haciendo constar su aceptaci&oacute;n al traslado. </li>
				<li>Har&aacute; la transferencia en la Unidad de destino indicada por el hospital:       <ul class="cuarto">
                    <li>Urgencia General del Hospital Cl&iacute;nico en la sala de agudos</li>
                    <li>Unidad de Cuidados Intensivos</li>
                    <li>Unidad de Cardiolog&iacute;a o Hemodin&aacute;mica</li>
                </ul>
                </li>
			</ul>
         </li>
    	<li>En caso de negativa a traslado. Se ofertar&aacute; al paciente la inclusi&oacute;n en el programa del Hospital Cl&iacute;nico, denominado: Detecci&oacute;n de Cardiopat&iacute;a para la Prevenci&oacute;n de la muerte s&uacute;bita, ofreciendo un n&uacute;mero de contacto.</li>
    </ul>

<br><p class="nada">La unidad asistencial completar&aacute; el informe asistencia, incluyendo los siguientes datos:</p>
	<ul class="cuarto">
		<li>Hora de inicio de los s&iacute;ntomas.</li> 
		<li>Circunstancia de esfuerzo que lo provoc&oacute; (tipo de esfuerzo o prueba f&iacute;sica, momento del esfuerzo).</li> 
		<li>Antecedentes previos personales, y familiares relacionados con s&iacute;ncopes. </li> 
		<li>Temperatura ambiental.</li> 
		<li>Datos cl&iacute;nicos de inter&eacute;s (GCS, hemodin&aacute;mica, SatO2), monitorizaci&oacute;n ECG (ECG de 12 derivaciones) y anal&iacute;ticos (nivel de Lactato).</li> 
		<li>Aceptaci&oacute;n al traslado (propio o de padres o tutores).</li> 
		<li>C&oacute;digos patol&oacute;gicos del S&iacute;ncope postesfuerzo: 
    	<ul class="tercero">
            <li>USVB: C 2.1 </li>
            <li>USVA: C 12.3 </li>
        </ul></li>
	</ul>


<br>
<p class="nada"><strong>Seguimiento de los pacientes</strong></p>
<p class="nada">El Hospital Cl&iacute;nico San Carlos, a trav&eacute;s de su Servicio de Cardiolog&iacute;a, proporcionar&aacute; los datos de seguimiento en funci&oacute;n del procedimiento habitual. </p>

<br><p class="nada"><strong>Incidencias en el curso de un Procedimiento</strong></p>
<p class="nada">Ser&aacute;n resueltas a trav&eacute;s del responsable de guardia del C&oacute;digo Infarto, por  parte del Hospital Cl&iacute;nico San Carlos, y del Jefe de Divisi&oacute;n de Guardia, por parte de SAMUR Protecci&oacute;n Civil.</p>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 6.5</font></td>
  </tr>
</table>
</body>

</html>
