<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;digo Crisis</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: C&oacute;digo Crisis</a></p>

<p class="titulo">C&oacute;digo Crisis</p>
<p class="nada">El objetivo del procedimiento consiste en regular la actuaci&oacute;n operativa a seguir, en todas aquellas situaciones donde por parte de los facultativos de Samur Protecci&oacute;n Civil se constate la existencia de un paciente con signos y s&iacute;ntomas compatibles con crisis epil&eacute;ptica grave que cumpla los criterios de inclusi&oacute;n.</p> 
<p class="nada">Este procedimiento se integra dentro del proceso asistencial de la crisis epil&eacute;ptica urgente en la Comunidad de Madrid (C&oacute;digo Crisis), c&oacute;digo que se extiende a toda el &aacute;rea territorial de la Comunidad de Madrid.</p><p class="nada">Son objetivos espec&iacute;ficos de este Procedimiento:</p>
<ul class="num">
	<li>Estructurar y organizar la atenci&oacute;n de los pacientes de cualquier edad con crisis epil&eacute;pticas urgentes en los diferentes niveles asistenciales facilitando la toma de decisiones.</li>
	<li>Mejorar los tiempos de asistencia.</li>
	<li>Prevenir el estado de mal epil&eacute;ptico (Estatus Epil&eacute;ptico) a trav&eacute;s del diagn&oacute;stico y tratamiento precoz de las crisis epil&eacute;pticas promoviendo nuevas estrategias de manejo como el inicio con una biterapia precoz.</li>
</ul>
<p class="titulo2">Definici&oacute;n Estatus Epil&eacute;ptico. Activaci&oacute;n de C&oacute;digo Crisis</p>
<p class="nada">El axioma &ldquo;el tiempo es cerebro&rdquo; es aplicable a las crisis epil&eacute;pticas, de acuerdo a los &ldquo;tiempos&rdquo; que definen el Estatus Epil&eacute;ptico.</p>
<p class="nada">En este sentido, se han establecido dos periodos de tiempos:</p>
<ul class="primero">
	<li>T1 (tiempo de duraci&oacute;n de la crisis a partir del cual estar&iacute;amos ante un Estatus Epil&eacute;ptico)
        <ul class="segundo">
         <li>5 minutos para Estatus Epil&eacute;ptico convulsivo. </li>
         <li>10 minutos para Estatus Epil&eacute;ptico focal.</li>
         <li>15 minutos para Estatus Epil&eacute;ptico de ausencias. </li>
    </ul>
    </li>
	<li>T2 (tiempo de duraci&oacute;n de la crisis, a partir del cual se produce da&ntilde;o neuronal que puede ser irreversible)
        <ul class="segundo">
        <li>30 minutos para Estatus Epil&eacute;ptico convulsivo.</li>
         <li>60 minutos para Estatus Epil&eacute;ptico focal. </li>
         <li>No definido para Estatus Epil&eacute;ptico ausencias.</li>
    </ul>
    </li>
</ul>
<p class="nada">Ser&aacute;n incluidos como c&oacute;digo crisis los siguientes perfiles de pacientes, atendiendo a sus caracter&iacute;sticas cl&iacute;nicas:</p>
<ul class="primero">
	<li>Estatus Epil&eacute;ptico generalizado con una duraci&oacute;n superior a 5 minutos.</li>
 <li>Estatus Epil&eacute;ptico focal con afectaci&oacute;n de nivel de conciencia cuando se prolonguen m&aacute;s de 5 minutos.</li>
 <li>Estatus Epil&eacute;ptico focal sin alteraci&oacute;n de consciencia en menores de 16 a&ntilde;os cuando se prolonguen m&aacute;s de 5 minutos.</li>
 <li>Sospecha de Estatus Epil&eacute;ptico no convulsivo (bajo nivel de conciencia, confusi&oacute;n sin causa o estado postcr&iacute;tico con afectaci&oacute;n de nivel de conciencia &gt;1 hora).</li>
 <li>D&eacute;ficit neurol&oacute;gico focal postcr&iacute;tico de nueva aparici&oacute;n.</li>
 <li>CE en ac&uacute;mulos: 2 o m&aacute;s crisis generalizadas t&oacute;nico-cl&oacute;nicas o focales con alteraciones del nivel de conciencia en un periodo menor de 24 horas sin criterios de estatus epil&eacute;ptico.</li>
<li>Primera crisis en menores de 1 mes de vida.</li>
</ul>
<p class="nada">Si cumple una de las anteriores <strong>excluir la activaci&oacute;n</strong> del C&oacute;digo Crisis en las siguientes situaciones:</p>
<ul class="tercero">
	<li>En adultos, situaci&oacute;n previa de gran dependencia en relaci&oacute;n con enfermedad progresiva (Rankin 3-4).</li>
	<li>Pacientes en seguimiento por la Unidad de Cuidados Paliativos nivel 3</li>
</ul>
<p class="nada">En menores de 1 mes, dada la alta prevalencia de eventos parox&iacute;sticos no epil&eacute;pticos, no se iniciar&aacute; tratamiento antiepil&eacute;ptico sin confirmaci&oacute;n de las crisis mediante EEG, EXCEPTO si presenta deterioro cl&iacute;nico (alteraci&oacute;n del nivel de consciencia, pausas de apnea, desaturaci&oacute;n, afectaci&oacute;n del estado general: iniciar Levetiracetam, si precisa sedaci&oacute;n administrar midazolam.</p>
<p class="nada">Ante la inclusi&oacute;n de un paciente en este procedimiento:</p>
<ul class="primero">
	<li>Informe a la Central de la existencia de un &quot;C&oacute;digo Crisis&rdquo;.</li>
 <li>La Central de Comunicaciones activar&aacute; al Jefe de Guardia e ir&aacute; cursando el preaviso hospitalario.</li>
 <li>Act&uacute;e conforme al <a href="306_03.htm">procedimiento de Estatus Epil&eacute;ptico</a></li>
 <li>La Central de Comunicaciones designar&aacute; el hospital de referencia para el C&oacute;digo Crisis </a>en funci&oacute;n de los siguientes criterios por orden de importancia:
     <ul class="num">
        <li>Menor tiempo de traslado del paciente (proximidad).</li>
  <li>Disponibilidad del centro.</li>
  <li>Edad del paciente (adulto, pedi&aacute;trico, neonatal).</li>
    </ul>
 	</li>
	<li>La Central de comunicaciones contactar&aacute; con el hospital de referencia para el C&oacute;digo Crisis elegido por estos criterios, para ampliar la informaci&oacute;n necesaria:
      <ul class="num">
        <li>Caracter&iacute;sticas del paciente: antecedentes de epilepsia o primera crisis y edad</li>
  <li>Tipo de crisis. Focal o generalizada</li>
  <li>Duraci&oacute;n de la crisis actual. N&uacute;mero de crisis</li>
  <li>Situaci&oacute;n cl&iacute;nica: alteraci&oacute;n del nivel de conciencia, estabilidad hemodin&aacute;mica</li>
  <li>Existencia de d&eacute;ficit focal</li>
  <li>Tratamiento administrado.</li>
  <li>Tiempo aproximado de llegada.</li>
    </ul>
    </li>
	<li>El centro receptor establecer&aacute; los mecanismos que aseguren una recepci&oacute;n directa y adecuada del paciente. El m&eacute;dico responsable del centro receptor designar&aacute; el lugar donde debe ser ubicado el paciente y tendr&aacute; la posibilidad de mantener contacto directo con el medico que realiza el traslado.    
    <ul class="cuarto">
        <li>En circuito asistencial adultos: neur&oacute;logo de guardia.</li>
        <li>En circuito asistencial pedi&aacute;trico:
        <ul class="tercero">
            <li>De 8.00-15.00 en d&iacute;as laborales: neuropediatra encargado del C&oacute;digo Crisis del hospital. En menores de 1 mes avisar&aacute; a Neonatolog&iacute;a para ingreso directo.</li>
            <li>De 15.00-8.00 y en d&iacute;as festivos: neuropediatra, pediatra de urgencias, pediatra de planta de hospitalizaci&oacute;n e intensivista pedi&aacute;trico o neonat&oacute;logo seg&uacute;n el criterio del Hospital de Referencia.</li>
        </ul></li>
    </ul>
    </li>
</ul>
<p class="titulo2">Hospitales de referencia para el Código Crisis epiléptica grave</p>
<p class="titulo3">Adultos</p>
<ul class="tercero">
	<li>Hospital Cl&iacute;nico San Carlos.</li>
<li>Hospital Universitario La Princesa.</li>
<li>Hospital Universitario La Paz.</li>
<li>Hospital Universitario 12 de Octubre.</li>
<li>Hospital Universitario Ram&oacute;n y Cajal.</li>
<li>Hospital General Universitario Gregorio Mara&ntilde;&oacute;n.</li>
<li>Fundaci&oacute;n Jim&eacute;nez D&iacute;az.</li>
</ul>
<p class="titulo3">Pediatr&iacute;a</p>
<ul class="tercero">
	<li>Hospital Universitario La Paz.</li>
<li>Hospital Universitario 12 de Octubre.</li>
<li>Hospital General Universitario Gregorio Mara&ntilde;&oacute;n.</li>
<li>Hospital Infantil Universitario Ni&ntilde;o Jes&uacute;s.</li>
<li>Hospital Universitario Ram&oacute;n y Cajal.</li>
<li>Hospital Cl&iacute;nico San Carlos.</li>
</ul>
<p class="titulo3">Neonatos</p>
<ul class="tercero">
	<li>Hospital Universitario La Paz.</li>
<li>Hospital Universitario 12 de Octubre.</li>
<li>Hospital General Universitario Gregorio Mara&ntilde;&oacute;n.</li>
</ul>









<p class="nada">&nbsp;</p>
<p class="nada">&nbsp;</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 0.0</font></td>
  </tr>
</table>
</body>

</html>
