<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Diagn&oacute;stico de muerte</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Diagn&oacute;stico de muerte</a></p>

<p class="titulo">DIAGN&Oacute;STICO DE MUERTE</p>
<ul class="primero">
	<li>Se declara fallecido:
		<ul class="segundo">
			<li>A todo paciente con lesiones incompatibles con la vida o signos biol&oacute;gicos evidentes de muerte cl&iacute;nica.</li>
			<li>A aquel paciente en el que no se hayan iniciado maniobras de RCP en los primeros 15 min. de PCR. Se except&uacute;an las situaciones de intoxicaci&oacute;n o sobredosis de drogas, ahogamiento e hipotermia, y en los ni&ntilde;os en las que el margen se ampliar&aacute;.</li>
			<li>A aquel paciente que no recupera la circulaci&oacute;n espont&aacute;nea tras 30 min. de RCP avanzada. Se except&uacute;an las situaciones de intoxicaci&oacute;n o sobredosis de drogas, ahogamiento e hipotermia, y en los ni&ntilde;os en las que el margen se ampliar&aacute;.</li>
		</ul>
	</li>
	<li>En caso de duda, se comienza las maniobras de reanimaci&oacute;n hasta encontrarse en las circunstancias anteriores.</li>
	<li>En el caso de que la dotaci&oacute;n de la unidad carezca de m&eacute;dico, se solicitar&aacute; el apoyo de una unidad SVA o Jefe de Divisi&oacute;n de Guardia.</li>
	<li>Una vez diagnosticada la muerte del paciente por parte del facultativo, se procede a:
		<ul class="segundo">
			<li>Comunicar a la Central la necesidad de presencia Policial, si no se encuentra en el lugar, no abandonando la escena hasta la llegada del patrulla.</li>
			<li>Comunicar el fallecimiento a familiares, si se encuentran presentes, as&iacute; como, responder a las preguntas que sobre las maniobras de reanimaci&oacute;n o circunstancias del fallecimiento puedan surgir por parte de &eacute;stos.</li>
			<li>Activar al Romeo de Guardia, si se precisase apoyo psicol&oacute;gico.</li>
			<li>Cumplimentar el informe de asistencia entreg&aacute;ndose, a la dotaci&oacute;n policial presente, la copia azul del mismo para comunicaci&oacute;n al Juez de Guardia, adjuntando registro electrocardiogr&aacute;fico.</li>
			<li>Aportar la hora a la que se realiza el diagn&oacute;stico de muerte.</li>
		</ul>
	</li>
</ul>

<p class="titulo2">PCR O MUERTE SOSPECHOSA DE CRIMINALIDAD O VIOLENCIA</p>
<ul class="primero">
	<li>Se realizar&aacute; el diagn&oacute;stico cl&iacute;nico seg&uacute;n se ha especificado en apartado anterior.</li>
	<li>Si se realiza reanimaci&oacute;n, se tendr&aacute;n las siguientes precauciones en el manejo de la v&iacute;ctima, respetando en la medida de lo posible:
		<ul class="segundo">
			<li>Manos: no se tocar&aacute;n pulpejos, ni surcos ni lechos ungueales.</li>
			<li>Orificios naturales, sobre todo si presentan lesiones o restos de sustancias.</li>
			<li>Ropas.
            <ul class="cuarto">
			<li>Se cortar&aacute;n, si procede, respetando marcas derivadas del mecanismo de lesi&oacute;n.</li>
			<li>En el caso de desnudar a la v&iacute;ctima, se separar&aacute; la ropa en una bolsa para su entrega a polic&iacute;a. Se reflejar&aacute; en el informe de asistencia, el lugar donde se deposita y la filiaci&oacute;n del depositante.</li>
		</ul>
            </li>
            <li>Se separar&aacute; el material utilizado en la reanimaci&oacute;n, del existente en el lugar de los hechos, sobre todo si pudiera relacionarse con la etiolog&iacute;a de la muerte (jeringuillas en sobredosis, etc).</li>
		</ul>
	</li>
	<li>Si no se realiza reanimaci&oacute;n o una vez finalizada sin &eacute;xito:
		<ul class="segundo">
			<li>No se tocar&aacute; nada del lugar de los hechos.</li>
			<li>Se abstendr&aacute; de depositar materiales ajenos al lugar (material de la asistencia, guantes, etc).</li>
			<li>No se utilizar&aacute;n las restantes dependencias del lugar de los hechos.</li>
		</ul>
	</li>
	<li>Se incluir&aacute;n en el informe de asistencia los siguientes datos:
		<ul class="segundo">
			<li>Datos de filiaci&oacute;n o descripci&oacute;n f&iacute;sica de la v&iacute;ctima.</li>
			<li>&Uacute;ltimas palabras, si las pronunciara al equipo.</li>
			<li>Antecedentes personales y tratamientos (buscar informes y envases de medicinas), si los hubiera.</li>
			<li>Descripci&oacute;n de la escena encontrada: condiciones de aireaci&oacute;n, luz, temperatura, humedad. Olor. Ubicaci&oacute;n del cad&aacute;ver y postura. Peso aproximado, ropas y posibles aislantes.</li>
			<li>Signos de muerte debido al cese de las funciones vitales: respiratoria, circulatoria y nerviosa.</li>
			<li>Lesiones caracter&iacute;sticas de violencia f&iacute;sica.</li>
			<li>Maniobras diagn&oacute;sticas/ terap&eacute;uticas realizadas, as&iacute; como posibles modificaciones de la escena debidas a estas maniobras.</li>
			<li>Signos de muerte debidos al establecimiento de los fen&oacute;menos cadav&eacute;ricos ( opacidad corneal, mancha negra escler&oacute;tica, livideces: distribuci&oacute;n, coloraci&oacute;n y fijaci&oacute;n; enfriamiento: cara, cuello, manos, pies y partes cubiertas; rigidez: mandibular, cara, cuello, tronco, MMSS y MMII).</li>
			<li>Signos de muerte debidos al establecimiento de fen&oacute;menos de putrefacci&oacute;n (mancha verde, hinchaz&oacute;n de cara, lengua, mamas y escroto, visualizaci&oacute;n de la red venosa superficial, vesiculaci&oacute;n y desprendimiento epid&eacute;rmico superficial, aparici&oacute;n de fluido por orificios nasales y boca, desprendimiento de u&ntilde;as y pelos, fen&oacute;menos de licuefacci&oacute;n).</li>
		</ul>
	</li>
	<li>Se proceder&aacute; como en las pautas generales anteriores.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
