<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Procedimiento de Incidentes Complejos, C&oacute;digo PIC</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Procedimiento de Incidentes Complejos, C&oacute;digo PIC</a></p>

<p class="titulo">Procedimiento de Incidentes Complejos<br>C&oacute;digo PIC</p>
<p class="titulo2">&Iacute;ndice</p>
<ul class="num">
<li>Objeto</li>
<li>Definiciones</li>
<li>Funciones de los servicios
<ul class="nada">
<li>3.1 Polic&iacute;a Municipal</li>
<li>3.2 Bomberos</li>
<li>3.3 SAMUR-Protecci&oacute;n Civil</li>
<li>3.4 Samur Social</li>
<li>3.5 GIMU</li></ul></li>
<li>Activaci&oacute;n del Procedimiento</li>
<li>Criterios operativos
<ul class="nada">
<li>5.1 Acceso y llegada al lugar del incidente y primeras medidas</li>
<li>5.2 Zonificaci&oacute;n</li>
<li>5.3 Evacuaci&oacute;n del lugar de intervenci&oacute;n</li>
<li>5.4 Acceso/Salida del per&iacute;metro del siniestro</li></ul></li>
<li>Estructura de Coordinaci&oacute;n<ul class="nada">
<li>6.1 Evaluaci&oacute;n</li>
</ul></li>
<li>Implantaci&oacute;n</li>
<li>Anexos</li>
</ul>

<p class="titulo2">1 - Objeto</p>
<p class="nada">Establece un marco de actuaci&oacute;n en siniestros complejos en el &aacute;mbito municipal de la Ciudad de Madrid en los que sea necesaria la actuaci&oacute;n coordinada de al 
menos tres servicios municipales entre: POLIC&Iacute;A MUNICIPAL, BOMBEROS, SAMUR-PC 
y SAMUR SOCIAL.</p>
<p class="nada">Con ello se busca garantizar la coordinaci&oacute;n de los distintos recursos participantes con el fin de:</p>
<ul class="cuarto">
	<li>Garantizar la atenci&oacute;n integral al ciudadano con las mejores condiciones de seguridad y eficacia.</li>
<li>Impedir que el siniestro adquiera mayores dimensiones.</li>
<li>Establecer las pertinentes medidas de seguridad en el &aacute;rea afectada.</li>
<li>Paliar los efectos y consecuencias de la intervenci&oacute;n.</li>
<li>Recuperar la zona de la manera m&aacute;s eficiente posible para ser devuelta al uso a los fines a los que est&aacute; destinada, especialmente cuando es de servicio p&uacute;blico o v&iacute;a p&uacute;blica.</li>
</ul>

<p class="titulo2">2 - Definiciones</p>
<p class="nada"><strong>Incidente Complejo</strong></p>
<p class="nada">Todo incidente que en atenci&oacute;n a su tipolog&iacute;a, amplitud, resultados lesivos conocidos o previsibles, grado de afectaci&oacute;n a infraestructuras vitales o cr&iacute;ticas, o n&uacute;mero de recursos necesarios para atenderlo, precisa una actuaci&oacute;n coordinada de los servicios de seguridad y emergencia y la designaci&oacute;n de un mando responsable del siniestro o suceso.</p>
<p class="nada">No se incluyen los incidentes que exijan la movilizaci&oacute;n de recursos distintos de los efectivamente disponibles en el operativo de guardia diario de cada uno de los servicios, as&iacute; como aquellos que cuentan con un plan de actuaci&oacute;n espec&iacute;fico (p. ej. Aeropuerto) o suponga la activaci&oacute;n de un plan superior: Plan de Emergencia Municipal (<strong>PEMAM</strong>) o Plan de Territorial de Emergencia de la Comunidad de Madrid (<strong>PLATERCAM</strong>)</p>

<p class="nada"><strong>Puesto de Mando Avanzado (PMA)</strong></p>
<p class="nada">Espacio f&iacute;sico en el que los responsables operativos de los servicios implicados llevar&aacute;n a cabo la coordinaci&oacute;n de la intervenci&oacute;n. En caso de ausencia de dicho responsable deber&aacute; existir una persona delegada debidamente identificada y con comunicaci&oacute;n directa.</p>

<p class="nada"><strong>Puesto Sanitario Avanzado (PSA)</strong></p>
<p class="nada">Espacio que se defina para asistencia sanitaria y estabilizaci&oacute;n.</p>

<p class="nada"><strong>Puesto Atenci&oacute;n SOCIAL (PAS)</strong></p>
<p class="nada">Espacio que se defina para atenci&oacute;n social.</p>

<p class="nada"><strong>Zona Caliente</strong></p>
<p class="nada">Zona de especial riesgo, de acceso restringido a los intervinientes imprescindibles que deban realizar las medidas de intervenci&oacute;n que tienen por objeto eliminar, reducir o controlar los efectos de la emergencia. La determinar&aacute; el responsable de guardia que asume el mando de la emergencia, en funci&oacute;n de la naturaleza y evaluaci&oacute;n de la misma.</p>

<p class="nada"><strong>Zona Templada</strong></p>
<p class="nada">Zona inmediata a la zona caliente, de acceso limitado para personal ajeno a la intervenci&oacute;n y a la que solo podr&aacute;n acceder los miembros de los servicios implicados. </p>

<p class="nada"><strong>Zona Fr&iacute;a</strong></p>
<p class="nada">Zona de apoyo log&iacute;stico y actividades complementarias situada a continuaci&oacute;n de la Zona Templada, que se considera segura.</p>

<p class="nada"><strong>Zona de Espera</strong></p>
<p class="nada">Zona definida en el Puesto de Mando Avanzado, si fuera precisa su existencia. Es una zona exterior a la zona Templada, a ser posible bien comunicada y destinada al estacionamiento de veh&iacute;culos y equipos, listos para su utilizaci&oacute;n inmediata si fueran requeridos.</p>
<p class="nada">Esta zona deber&aacute; estar correctamente se&ntilde;alizada y tendr&aacute; condiciones de dimensi&oacute;n, accesibilidad y maniobrabilidad adecuadas. Cada Servicio contar&aacute; con un responsable en la misma.</p>
<p class="nada">Existir&aacute; un mando &uacute;nico de dicha zona, que pertenecer&aacute; a POLIC&Iacute;A MUNICIPAL y coordinar&aacute; a los responsables de los distintos servicios en esta zona de espera.</p>

<p class="nada"><strong>Punto de atenci&oacute;n a los Medios de Comunicaci&oacute;n</strong></p>
<p class="nada">Lugar f&iacute;sico para ubicar a los medios de comunicaci&oacute;n que se hayan desplazado hasta el lugar, siempre fuera de la zona templada. Su situaci&oacute;n se establecer&aacute; en el Puesto de Mando Avanzado en coordinaci&oacute;n con Emergencia Madrid y POLIC&Iacute;A MUNICIPAL y distanciado del Puesto de Atenci&oacute;n Social (PAS) si lo hubiere y del Puesto Sanitario Avanzado (PSA).</p>

<p class="nada"><strong>Jefe de Operaciones (Jefe del Puesto de Mando Avanzado &ndash;JPMA&ndash;)</strong></p>
<p class="nada">Persona del &oacute;rgano de coordinaci&oacute;n que constituye el Puesto de Mando Avanzado, de entre los responsables de los servicios de BOMBEROS, POLIC&Iacute;A MUNCIPAL y SAMUR-PROTECCI&Oacute;N CIVIL, que lleva a cabo las funciones de direcci&oacute;n de la intervenci&oacute;n y determinado seg&uacute;n lo establecido en los puntos 4 y 6 del presente Protocolo.</p>

<p class="nada"><strong>CISEM</strong></p>
<p class="nada">Centro Integrado de Seguridad y Emergencias de Madrid, en el que se ubican las centrales de comunicaciones de los Cuerpos de Polic&iacute;a Municipal, Bomberos y SAMUR-Protecci&oacute;n Civil, y en el que se reciben los avisos sobre incidentes y se activan los recursos para la intervenci&oacute;n.</p>

<p class="nada"><strong>GIMU</strong></p>
<p class="nada">Gestor de Informaci&oacute;n del Mando &Uacute;nico, que recepcionar&aacute;, unificar&aacute;, homogenizar&aacute; y trasmitir&aacute; todos los hechos objetivos que proporcionen informaci&oacute;n relacionada con sucesos ocurridos en la Ciudad de Madrid, y por tanto sobre los incidentes complejos objeto del presente Protocolo.</p>

<p class="titulo2">3 - Funciones de los servicios</p>
<p class="titulo3"><strong>3.1 POL&Iacute;CIA MUNICIPAL</strong></p>
<p class="nada">Ser&aacute;n los encargados de asegurar que las operaciones que se realizan para mitigar el accidente sean llevadas a cabo en las mejores condiciones de seguridad ciudadana.</p>
<p class="nada">Para lograr estos objetivos las actuaciones a realizar ser&aacute;n, entre otras:</p>
<ul class="tercero">
	<li>Comprobar la veracidad de los hechos, y evaluar y reclamar los servicios necesarios si es el primer servicio en acudir al lugar del incidente.</li>
<li>Acordonar la zona lo antes posible, para tratar de confinar la emergencia y que no aumente el n&uacute;mero de afectados.</li>
<li>Gestionar el acceso de los distintos servicios implicados al lugar, estableciendo las rutas m&aacute;s apropiadas.</li>
<li>Controlar el acceso de Unidades o personas no autorizadas.</li>
<li>Filiaci&oacute;n de personas afectadas.</li>
<li>Mantener despejadas y facilitar la circulaci&oacute;n de medios en las v&iacute;as de comunicaci&oacute;n establecidas en el interior de las zonas Templada y Fr&iacute;a.</li>
<li>Controlar y mantener, solos o en colaboraci&oacute;n con el resto de Cuerpos y Fuerzas de Seguridad del Estado los distintos cinturones y dem&aacute;s espacios que se determinen.</li>
<li>Efectuar, en su caso, los desalojos que sean necesarios, bien a petici&oacute;n de Bomberos o por cuestiones de estricta seguridad, protegiendo y auxiliando a las personas.</li>
<li>Proteger al resto de los servicios implicados, procurando que puedan desarrollar sus funciones con la m&aacute;xima seguridad.</li>
<li>Establecer, en funci&oacute;n de las necesidades del SAMUR-PROTECCI&Oacute;N CIVIL, las rutas de evacuaci&oacute;n m&aacute;s apropiadas para los hospitales.</li>
<li>Planificar las rutas de evacuaci&oacute;n para ambulancias y caravanas y gestionara su desplazamiento de la manera m&aacute;s eficiente.</li>
<li>Colaborar con el resto de los servicios en el rescate de las v&iacute;ctimas.</li>
<li>Cualquier otra funci&oacute;n relacionada con la Seguridad Ciudadana y que sea necesaria a lo largo de la emergencia, como la direcci&oacute;n de los servicios de seguridad privada.</li>
</ul>
<p class="nada">Coordinar la actuaci&oacute;n de los recursos de los Agentes de Movilidad en el desarrollo de sus funciones en el incidente.</p>

<p class="titulo3"><strong>3.2 BOMBEROS</strong></p>
<p class="nada">Ejecutan las medidas de intervenci&oacute;n que tienen por objeto eliminar, reducir o controlar los efectos de la emergencia, combatiendo directamente la causa que la ha generado y las circunstancias que facilitan su evoluci&oacute;n o propagaci&oacute;n. </p>
<p class="nada">Para lograr estos objetivos las actuaciones a realizar ser&aacute;n, entre otras:</p>
<ul class="tercero">
	<li>Planificar y ejecutar las operaciones de b&uacute;squeda, rescate y salvamento de v&iacute;ctimas (sin perjuicio de los protocolos de actuaci&oacute;n conjunta vigentes).</li>
	<li>Aplicar las medidas de protecci&oacute;n m&aacute;s urgentes, desde los primeros instantes de la emergencia.</li>
	<li>Reconocimiento y evaluaci&oacute;n de riesgos asociados (posible colapso de estructuras, instalaciones de gas, electricidad, agua, etc).</li>
	<li>Cualquier otra funci&oacute;n relacionada con la mitigaci&oacute;n de la emergencia.</li>
</ul>


<p class="titulo3"><strong>3.3 SAMUR-PROTECCI&Oacute;N CIVIL</strong></p>
<p class="nada">Este servicio ejecutar&aacute; las medidas de protecci&oacute;n a la poblaci&oacute;n referentes a la asistencia sanitaria y las medidas de socorro referidas a primeros auxilios, clasificaci&oacute;n, control y evacuaci&oacute;n (transporte sanitario), as&iacute; como la asistencia psicol&oacute;gica inmediata a personas ilesas impactadas por el suceso y posteriormente a posibles v&iacute;ctimas secundarias del incidente.</p>
<p class="nada">Para lograr estos objetivos las actuaciones a realizar ser&aacute;n, entre otras: </p>
<ul class="tercero">
	<li>Prevenci&oacute;n de da&ntilde;os m&eacute;dicos.</li> 
<li>Atenci&oacute;n m&eacute;dica a las v&iacute;ctimas e intervinientes.</li>  
<li>Asistencia psicol&oacute;gica a v&iacute;ctimas primarias, secundarias y terciarias. </li> 
<li>Determinar los aspectos m&eacute;dicos del rescate de heridos, as&iacute; como la clasificaci&oacute;n y priorizaci&oacute;n de pacientes en el rescate.</li>  
<li>Evacuaci&oacute;n de heridos hacia los centros sanitarios en coordinaci&oacute;n con Polic&iacute;a Municipal. </li> 
<li>Filiaci&oacute;n de heridos.</li>  
<li>Determinar la colocaci&oacute;n de Puesto Sanitario Avanzado (PSA) y l&iacute;neas de tratamiento en coordinaci&oacute;n con el resto de intervinientes.</li>  
<li>Colaborar con el resto de los servicios en el rescate de las v&iacute;ctimas. </li> 
<li>Cualquier otra actividad que tenga relaci&oacute;n con la asistencia sanitaria y la protecci&oacute;n civil. </li>
</ul>

<p class="nada">POLIC&Iacute;A MUNCIPAL, BOMBEROS y SAMUR-PROTECCI&Oacute;N CIVIL deber&aacute;n prever y comunicar lo antes posible la necesidad de atenci&oacute;n a damnificados por SAMUR SOCIAL.</p>

<p class="titulo3"><strong>3.4 SAMUR SOCIAL</strong></p>
<p class="nada">Este servicio garantizar&aacute; la atenci&oacute;n social y la cobertura de necesidades sociales b&aacute;sicas de las personas afectadas por la emergencia.</p>
<p class="nada">Para lograr estos objetivos las actuaciones a realizar ser&aacute;n, entre otras: </p>
<ul class="tercero">
	<li>Filiaci&oacute;n de ilesos. </li>
<li>Identificaci&oacute;n y An&aacute;lisis de necesidades sociales de los afectados. </li>
<li>Detecci&oacute;n de personas m&aacute;s vulnerables (mayores, menores, dependientes, inmigrantes&hellip;). </li>
<li>Atenci&oacute;n social a los afectados. </li>
<li>Determinar la colocaci&oacute;n de Puesto Atenci&oacute;n social (PAS) y l&iacute;neas de tratamiento en coordinaci&oacute;n con el resto de intervinientes. </li>
<li>Activaci&oacute;n de los recursos necesarios para garantizar la cobertura de necesidades b&aacute;sicas (alojamiento, alimentaci&oacute;n&hellip;). </li>
<li>Colaborar con el resto de servicios. </li>
<li>Activaci&oacute;n, si es necesario, del cuerpo de voluntarios sociales. 
Realizaci&oacute;n de actividades de mediaci&oacute;n entre los servicios intervinientes y afectados para facilitar la comunicaci&oacute;n entre los mismos.</li>
</ul>

<p class="titulo3"><strong>3.5 GESTOR DE INFORMACI&Oacute;N DEL MANDO &Uacute;NICO</strong></p>
<ul class="tercero">
	<li>Recepcionar, unificar, homogeneizar y transmitir todos los hechos objetivos
que supongan informaci&oacute;n relacionada con el incidente.</li>
<li>Ejercer la interlocuci&oacute;n con el 112.</li>
<li>Recabar toda la informaci&oacute;n adicional que precise de los responsables operativos de cada uno de los servicios y trasmitirla a sus superiores.</li>
</ul>

<p class="titulo2">4 - Activaci&oacute;n del procedimiento</p>
<p class="nada"><strong>4.1</strong> Cualquiera de los Servicios Municipales de Seguridad y Emergencias presentes en el siniestro, Bomberos, Polic&iacute;a Municipal o SAMUR-Protecci&oacute;n Civil, en atenci&oacute;n al tipo de siniestro y sus competencias, tras valorar la magnitud, complejidad o previsible evaluaci&oacute;n del incidente, propondr&aacute; la activaci&oacute;n del PIC, siendo el Jefe/Supervisor de Guardia quien deber&aacute; activarlo. Para facilitar la decisi&oacute;n, se aporta un cat&aacute;logo orientativo de intervenciones que deben generar la activaci&oacute;n y el cuerpo/servicio responsable de hacerlo:</p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo1_Criterios.pdf" class="enlace" target="_blank" >Ver Anexo 1: Criterios orientativos para la activación del PIC</a>.</p><p class="nada">Dicha decisi&oacute;n puede adoptarse individualmente por el responsable del servicio m&aacute;s directamente implicado, o de forma acordada con el resto de servicios.</p>
<p class="nada">El mando del servicio directamente implicado en la resoluci&oacute;n del incidente asumir&aacute; la jefatura de las operaciones (Jefe del Puesto de Mando Avanzado).</p>

<p class="nada"><strong>4.2</strong> Activado el procedimiento, el jefe de operaciones comunicar&aacute; al Centro Integrado de Seguridad y Emergencias de Madrid (CISEM) de forma inmediata y clara los siguientes datos:</p>
<ul class="num">
	<li>Clase de siniestro y gravedad. </li>
<li>Lugar exacto y accesos recomendables. </li>
<li>Servicios necesarios para afrontarlo.</li> 
<li>Ubicaci&oacute;n del Puesto de Mando Avanzado (PMA), en un lugar visible y de f&aacute;cil acceso, con buena visibilidad sobre el siniestro y cuya ubicaci&oacute;n f&iacute;sica figurar&aacute; en los datos de aproximaci&oacute;n de otros veh&iacute;culos.</li>
</ul>
<p class="nada">Esta informaci&oacute;n se trasladar&aacute; sin dilaci&oacute;n al Gestor de Informaci&oacute;n del Mando &Uacute;nico (GIMU), y al resto de servicios, y cada responsable de guardia en CISEM replicar&aacute; por la malla esa informaci&oacute;n a los recursos activados a la intervenci&oacute;n.</p>

<p class="nada"><strong>4.3</strong> En caso de no activaci&oacute;n del PIC por el responsable del servicio competente o con mayor responsabilidad en la resoluci&oacute;n del siniestro, cualquiera de los servicios actuantes presentes podr&aacute;n requerir de aquel su activaci&oacute;n, y si existiesen discrepancias se dirimir&aacute;n entre los responsables de la guardia de los servicios, junto con el Gestor de Informaci&oacute;n del Mando &Uacute;nico (GIMU) de guardia, y la decisi&oacute;n que all&iacute; se adopte se acatar&aacute; por todas las partes.</p>

<p class="nada"><strong>4.4</strong> Finalizada la responsabilidad del jefe de operaciones inicial ceder&aacute; la direcci&oacute;n del PIC al servicio que siga con su activaci&oacute;n, debiendo quedar reflejado dicho relevo en la responsabilidad en el <strong>Informe PIC</strong>: </p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo2_InformePIC.pdf" class="enlace" target="_blank" >Ver Anexo 2: Informe PIC</a>.</p>
<p class="nada">La desactivaci&oacute;n del PIC lo realizar&aacute; el jefe de operaciones en coordinaci&oacute;n con los responsables del PIC del resto de servicios actuantes una vez que las actuaciones est&aacute;n controladas y est&aacute; superada la situaci&oacute;n de crisis, comunic&aacute;ndose al Centro Integrado de Seguridad y Emergencias de Madrid (CISEM) y al Gestor de Informaci&oacute;n del Mando &Uacute;nico (GIMU) de guardia. Ver <strong>flujograma del Procedimiento</strong>:</p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo4_FlujogramaActivacion.pdf" class="enlace" target="_blank" >Ver Anexo 4: Flujograma de activación</a>.</p>


<p class="titulo2">5 - Criterios operativos</p>

<p class="titulo3"><strong>5.1 Acceso y llegada al lugar del incidente y primeras medidas</strong></p>
<ul class="segundo">
	<li>Se adoptar&aacute;n por POLIC&Iacute;A MUNICIPAL las medidas pertinentes para garantizar la fluidez y seguridad en el tr&aacute;nsito de los medios implicados y de los previsibles. </li>
<li>La prioridad para cualquier medio que llegue al lugar del incidente ser&aacute; valorar la seguridad de la escena y su posible evoluci&oacute;n, y asegurarse que est&aacute;n alertados los servicios que puedan estar implicados. </li>
<li>Atender a v&iacute;ctimas, contener y limitar la extensi&oacute;n del riesgo. </li>
<li>Ubicaci&oacute;n del PMA.</li>
</ul>

<p class="titulo3"><strong>5.2 Zonificaci&oacute;n</strong></p>
<ul class="nada_margin"><li><strong>Zona Caliente</strong>
<ul class="segundo">
	<li>Definida por el responsable del servicio presente en primer lugar.</li> 
<li>Posteriormente se redefinir&aacute; por el jefe de operaciones, de acuerdo con el 
resto de los cuerpos. La delimitaci&oacute;n de la zona caliente deber&aacute; ser claramente comunicada al resto de los servicios en el PMA.</li> 
<li>Esta &aacute;rea ser&aacute; acotada por POLIC&Iacute;A MUNICIPAL y s&oacute;lo podr&aacute; ser franqueada por los intervinientes imprescindibles que determine el jefe de operaciones en funci&oacute;n de las caracter&iacute;sticas y circunstancias del suceso.</li> 
<li>Se adoptar&aacute;n las medidas de seguridad definidas por el jefe de operaciones.</li> 
<li>Su per&iacute;metro y los puntos de entrada/salida a la zona deber&aacute;n ser conocidos por todos los intervinientes y se&ntilde;alizados y balizados por quien determine el jefe de operaciones.</li> 
</ul></li>
<li><strong>Zona Templada</strong>
<p class="nada">En la Zona Templada se distinguir&aacute;n, entre otras, las siguientes &aacute;reas o puestos:</p>
<ul class="segundo">
	<li>Puesto de Mando Avanzado (PMA).</li>
    <li>Puesto de Mando de Bomberos. </li>
    <li>Punto de Control de Seguridad de Bomberos. </li>
    <li>Punto de Apoyo Log&iacute;stico avanzado de Bomberos. </li>
    <li>&Aacute;rea de Agrupamiento de heridos. </li>
    <li>Puesto Sanitario Avanzado de SAMUR-PROTECCI&Oacute;N CIVIL (PSA). </li>
    <li>Puestos log&iacute;sticos y tecnol&oacute;gicos de Polic&iacute;a Municipal de apoyo a la intervenci&oacute;n.</li>
</ul></li>
</li><strong>Zona Fr&iacute;a</strong>
<p class="nada">En la Zona fr&iacute;a se ubicar&aacute;n aquellos puestos o &aacute;reas necesarias para el apoyo a las actuaciones del Incidente Complejo, que decida el Puesto de Mando Avanzado (PMA) y que entre otros pueden ser: </p>
<ul class="segundo">
	<li>Puesto de Atenci&oacute;n Social (PAS). </li>
    <li>Punto de informaci&oacute;n a los Cargos P&uacute;blicos y Altos Cargos. </li>
    <li>Punto de atenci&oacute;n a los medios de comunicaci&oacute;n.</li>
</ul>
</li></ul>
<p class="titulo3"><strong>5.3 Evacuaci&oacute;n del lugar de intervenci&oacute;n</strong></p>
<ul class="segundo">
	<li>Una de las primeras medidas a tomar es despejar las zonas caliente y templada de personas ajenas a los servicios actuantes, pudiendo ser necesario desalojar viviendas o instalaciones que queden comprometidas en dichas zonas.</li>
    <li>Ser&aacute; el jefe de operaciones el que decida este extremo, determinando cual o cuales viviendas se deber&aacute;n desalojar y cuando. </li>
<li>Ser&aacute;n los Cuerpos de Seguridad, y especialmente la Polic&iacute;a Municipal los encargados de ejecutar el desalojo y posterior evacuaci&oacute;n, habilitando la 
ruta de escape m&aacute;s segura desde el l&iacute;mite de la Zona Caliente hasta el exterior de la Zona Templada, donde, a ser posible, se habilitar&aacute; una Zona de Agrupamiento de evacuados para su posterior control y auxilio en su 
caso. Es importante tener en cuenta la necesidad de SAMUR SOCIAL.</li> 
<li>A este respecto, se tendr&aacute; especial cuidado en la localizaci&oacute;n de instalaciones especialmente sensibles, como puedan ser colegios, guarder&iacute;as, residencias de ancianos o industrias o instalaciones especialmente singulares.</li>
</ul>
<p class="titulo3"><strong>5.4 Acceso/salida del per&iacute;metro del siniestro</strong></p>
<ul class="segundo">
	<li>Por parte de POLIC&Iacute;A MUNICIPAL y agentes de Movilidad se establecer&aacute;n y asegurar&aacute;n las v&iacute;as de acceso y evacuaci&oacute;n de los recursos asistenciales m&oacute;viles hasta el per&iacute;metro del siniestro y desde &eacute;sta hacia los distintos centros asistenciales o de identificaci&oacute;n. Igualmente se responsabilizar&aacute;n de regular la situaci&oacute;n de todos los veh&iacute;culos implicados en el siniestro. </li>
<li>El establecimiento de las v&iacute;as de evacuaci&oacute;n facilitar&aacute; la mayor rapidez y seguridad en el traslado de v&iacute;ctimas a los centros hospitalarios o de asistencia adecuados a cada caso, y depender&aacute; de los criterios de SAMUR PROTECCI&Oacute;N CIVIL. </li>
<li>Resulta de vital importancia el evitar que la concurrencia y reiteraci&oacute;n de servicios de emergencia no municipales en la zona y/o inmediaciones colapse o dificulte las v&iacute;as de acceso y evacuaci&oacute;n. </li>
<li>La POLIC&Iacute;A MUNICIPAL y los agentes de Movilidad dispondr&aacute;n el servicio oportuno con el fin de mantener despejadas cada una de estas v&iacute;as, actuando si fuera necesario sobre la regulaci&oacute;n del tr&aacute;fico en las v&iacute;as pr&oacute;ximas.</li>
</ul>

<p class="titulo2">6 - Estructura de coordinaci&oacute;n</p>
<ul class="primero">
	<li>La funci&oacute;n fundamental de cada uno de los responsables de los diferentes servicios es coordinarse con los otros servicios. Las decisiones a adoptar se tratar&aacute;n entre los responsables de los servicios presentes en el Puesto de Mando Avanzado (PMA), se tomar&aacute;n por parte del Jefe de Operaciones (Jefe del Puesto de Mando Avanzado) y se ejecutar&aacute;n coordinadamente por parte de los servicios intervinientes.</li>
    <li>Al objeto de coordinar y racionalizar las medidas a adoptar por los diversos servicios municipales actuantes, no solo entre s&iacute;, sino tambi&eacute;n con otros servicios ajenos al municipio, se constituye un &Oacute;rgano de Coordinaci&oacute;n 
Operativo en el Puesto de Mando Avanzado (PMA), compuesto como m&iacute;nimo por:
    <ul class="cuarto">
        <li>Jefe de Siniestro de Bomberos o quien designe.</li>
	<li>Jefe de Dispositivo sanitario de SAMUR-PROTECCI&Oacute;N CIVIL o quien designe.</li>
	<li>Jefe de Dispositivo de POLIC&Iacute;A MUNICIPAL o quien designe.</li>
	<li>Jefe Dispositivo SAMUR SOCIAL o quien designe.</li>
    </ul>
    </li>
    <li>El Jefe de Operaciones (Jefe de Puesto de Mando Avanzado) ser&aacute; uno de los tres primeros seg&uacute;n las caracter&iacute;sticas de la intervenci&oacute;n).<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo1_Criterios.pdf" class="enlace" target="_blank" >Ver Anexo 1: Criterios orientativos para la activación del PIC</a></p></li>
    <li>El Puesto de Mando Avanzado (PMA) es un puesto de mando de car&aacute;cter t&eacute;cnico, y se situar&aacute; donde indique el primer interviniente y en funci&oacute;n de la evoluci&oacute;n se reubicar&aacute; en el lugar m&aacute;s adecuado a juicio del Jefe de Operaciones o si estuviera indicado en el Centro Integrado de Coordinaci&oacute;n e Informaci&oacute;n (CICOIN). </li>
<li>En el Puesto de Mando Avanzado (PMA) siempre habr&aacute; al menos un representante de cada uno de los servicios intervinientes, con enlace directo con el responsable operativo de su correspondiente servicio en la intervenci&oacute;n y con el Centro Integrado de Seguridad y Emergencias de Madrid (CISEM) y Gestor de Informaci&oacute;n del Mando &Uacute;nico (GIMU). </li>
<li>Ser&aacute; obligatorio en casos de especial complejidad o magnitud la adopci&oacute;n de ropa claramente identificable para los responsables cada servicio. Todos los jefes de los servicios del Puesto de Mando Avanzado (PMA) deber&aacute;n llevar un peto rojo sobre su uniforme. </li>
<li>Ning&uacute;n servicio operativo abandonar&aacute; el lugar sin haberlo autorizado el Jefe  de Operaciones. </li>
	<li>Ser&aacute; requisito obligatorio para cerrar el protocolo recopilar al menos los siguientes datos:
     <ul class="cuarto">
        <li>N&uacute;mero de heridos</li>
    <li>N&uacute;mero de muertos</li>
    <li>Traslados a hospital</li>
    <li>N&uacute;mero de desalojados</li>
    <li>N&uacute;mero de recursos implicados (recomendable)</li>
    <li>N&uacute;mero de alojados y otras prestaciones</li>
    </ul>
    <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo2_InformePIC.pdf" class="enlace" target="_blank" >Ver Anexo 2: Informe PIC</a>.</p></li>
    <li>La responsabilidad de la recogida de esta informaci&oacute;n ser&aacute; de todos los Jefes de los servicios implicados, plasm&aacute;ndose en sus respectivos informes, y centraliz&aacute;ndose en el Informe PIC por parte del Jefe de Operaciones (seg&uacute;n modelos Anexos II y III), quien deber&aacute; remitirlo al Gestor de Informaci&oacute;n del Mando &Uacute;nico (GIMU) de guardia.
    <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo3_SITAC.pdf" class="enlace" target="_blank" >Ver Anexo 3: Representación gráfica de Situación Táctica (SITAC)</a>.</p></li>
</ul>
<p class="titulo3"><strong>6.1 Evaluaci&oacute;n</strong></p>
<ul class="tercero">
	<li>Siempre que sea activado se realizar&aacute; una evaluaci&oacute;n conjunta de su funcionamiento o desarrollo, por parte de los responsables de los servicios intervinientes y el GIMU de guardia durante el incidente, junto con el Subdirector General con funciones de informaci&oacute;n y coordinaci&oacute;n dentro de la Coordinaci&oacute;n General. </li>
<li>La Comisi&oacute;n de Seguimiento de este Protocolo estar&aacute; presidida por un representante de la Coordinaci&oacute;n General de Seguridad y Emergencias e integrada por los representantes de los diferentes servicios y cuerpos de emergencias que determinen los directivos de Bomberos, Polic&iacute;a Municipal y SAMUR-Protecci&oacute;n Civil y del GIMU. Dicha Comisi&oacute;n se reunir&aacute; una vez cada dos meses, pudi&eacute;ndose hacer con anterioridad a esa fecha en caso necesario, a requerimiento de la Coordinaci&oacute;n General o los directivos de Bomberos, Polic&iacute;a Municipal o SAMUR-Protecci&oacute;n Civil.</li>
</ul>

<p class="titulo2">7 - Implantaci&oacute;n</p>
<ul class="tercero">
	<li>Aprobaci&oacute;n y entrada en vigor del Protocolo mediante Resoluci&oacute;n del Coordinador de Seguridad y Emergencias.</li>
    <li>Formaci&oacute;n y pr&aacute;cticas conjuntas de todos los servicios concernidos.</li>
    <li>Seguimiento, evaluaci&oacute;n y actualizaci&oacute;n del Protocolo.</li>
</ul>

<p class="titulo2">8 - Anexos</p> 
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo1_Criterios.pdf" class="enlace" target="_blank" >Ver Anexo 1: Criterios orientativos para la activación del PIC</a>.</p>
 <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo2_InformePIC.pdf" class="enlace" target="_blank" >Ver Anexo 2: Informe PIC</a>.</p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo3_SITAC.pdf" class="enlace" target="_blank" >Ver Anexo 3: Representación gráfica de Situación Táctica (SITAC)</a>.</p>  
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/217_Anexo4_FlujogramaActivacion.pdf" class="enlace" target="_blank" >Ver Anexo 4: Flujograma de activación</a>.</p>






<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 2.0</font></td>
  </tr>
</table>
</body>

</html>
