<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n preventiva en Disturbios urbanos y Actos antisociales</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaci&oacute;n preventiva en Disturbios urbanos y Actos antisociales</a></p>

<p class="titulo">Actuaci&oacute;n preventiva en Disturbios urbanos y Actos antisociales</p>
<p class="nada">El presente procedimiento tiene como objetivo primario la organizaci&oacute;n de la respuesta del Servicio SAMUR Protecci&oacute;n Civil en los diferentes disturbios urbanos ya sean programados o sobrevenidos para los que el Servicio es reclamado.</p>
<p class="nada">Se consideran como fines prioritarios del procedimiento los siguientes:</p>
<ul class="cuarto">
	<li>La asistencia sanitaria a los pacientes afectados.</li>
	<li>Prevenir y evitar en lo posible, lesiones de los ciudadanos ajenos a los incidentes.</li>
	<li>Dar apoyo a la prevenci&oacute;n de riesgos en la zona. </li>
	<li>Establecer las adecuadas medidas de seguridad activa y pasiva para todos los sanitarios intervinientes del Servicio.</li>
</ul>
<p class="nada">Con el objetivo de especializar esta asistencia, SAMUR Protecci&oacute;n Civil cuenta con el Equipo DEPA, constituido por miembros del Servicio con formaci&oacute;n y material adecuado para la intervenci&oacute;n sanitaria y de rescate en disturbios urbanos, que ser&aacute; la unidad responsable del manejo de estas situaciones.</p>
<p class="nada">Este equipo cuenta con un veh&iacute;culo adaptado a las necesidades y una dotaci&oacute;n material espec&iacute;fica. Su indicativo de radio ser&aacute; el del veh&iacute;culo, y el del equipo a pie "DEPA" seguido de las dos &uacute;ltimas cifras del veh&iacute;culo del que son dotaci&oacute;n (T-918; equipo a pie DEPA 18).</p>
<p class="nada">En todo momento, en las instalaciones de Base 0, existir&aacute; un veh&iacute;culo dotado de material espec&iacute;fico para su movilizaci&oacute;n por personal especializado en caso de incidentes sobrevenidos, siendo preciso activar al indicativo URO para que este operativo en el momento de su utilizaci&oacute;n.</p>

<p class="titulo2">ACTIVACI&Oacute;N DEL PROCEDIMIENTO</p>
<p class="nada">Se establecen, a efectos de activaci&oacute;n del procedimiento, dos tipos diferenciados de activaci&oacute;n:</p>
<ul class=num>
	<li>Activaci&oacute;n sobrevenida</li>
	<li>Activaci&oacute;n programada</li>
</ul>

<p class="titulo2">1. Activaci&oacute;n sobrevenida</p>
<p class="nada">Se desarrollar&aacute; en aquellas situaciones en las que sea necesario responder a una situaci&oacute;n de disturbio urbano o acto antisocial que no haya sido previamente planificada por el Servicio.</p>
<p class="nada">Tras recibir la informaci&oacute;n bien por alguna unidad del operativo, bien por otra Instituci&oacute;n o por la ciudadan&iacute;a, la Central de comunicaciones informar&aacute; al Supervisor de guardia, quien, en virtud de la informaci&oacute;n obtenida, solicitar&aacute; la activaci&oacute;n del procedimiento al Directivo de guardia.</p>
<p class="nada">Una vez activado el procedimiento, el Supervisor:</p>
<ul class="segundo">
	<li>Indicar&aacute; a la Central las unidades asistenciales a desplazar al &aacute;rea de asistencia sanitaria, que lo transmitir&aacute; al Jefe de Guardia Oeste.</li>
	<li>Zonificar&aacute; la intervenci&oacute;n informando a la Central del &aacute;rea de riesgo (&aacute;rea de socorro y evacuaci&oacute;n), para evitar la circulaci&oacute;n de unidades.</li>
	<li>Desplazar&aacute; al Jefe de Equipo de Apoyo Log&iacute;stico (F&eacute;nix) al &aacute;rea de socorro y evacuaci&oacute;n, para valorar la situaci&oacute;n y hacerse cargo de las intervenciones en el &aacute;rea de socorro y evacuaci&oacute;n. En su defecto, podr&iacute;a ser activado para esas funciones el veh&iacute;culo de procedimientos especiales (F&eacute;nix).</li>
	<li>Indicar&aacute; al Jefe de Equipo de actividad voluntaria (LIMA) la activaci&oacute;n del Equipo DEPA. </li>
	<li>Si fuera preciso, y conforme a los procedimientos del Servicio, se activar&iacute;a el procedimiento de IMV o el Procedimiento de Incidentes Complejos.  En todo caso, se informar&aacute; a trav&eacute;s del CISEM a los responsables de los otros servicios municipales.</li>
	<li>Solicitar&aacute; un canal espec&iacute;fico a la central de comunicaciones para el manejo del incidente.</li>
	<li>Solicitar&aacute; al URO, el veh&iacute;culo DEPA de guardia, y los veh&iacute;culos adicionales.</li>
	<li>Informar&aacute; al Encargado de semana.</li>
</ul>
<p class="nada">Las funciones a desarrollar por el Jefe de Equipo de actividad voluntaria (LIMA), en el turno de noche lo har&aacute; el Jefe de Equipo de Apoyo Log&iacute;stico (F&eacute;nix).</p>


<p class="titulo2">2. Activaci&oacute;n dentro de un Servicio Programado</p>
<p class="nada">Dentro de un dispositivo programado ante evento de riesgo previsible diferenciaremos dos opciones:</p>
<ul class="letras">
	<li>Aquellos dispositivos en los que no existe la presencia del Equipo DEPA.</li>
	<li>Aquellos dispositivos de riesgo previsible que tras el estudio por el &aacute;rea de planificaci&oacute;n cuentan con equipo DEPA de presencia.</li>
</ul>

<p class="nada"><strong>2a - Servicios programados sin la presencia de Equipo DEPA</strong></p>
<p class="nada">Ser&aacute; el responsable del dispositivo de riesgo previsible quien solicite la activaci&oacute;n del procedimiento al Supervisor de Guardia, el cu&aacute;l a su vez solicitar&aacute; autorizaci&oacute;n al Directivo de Guardia e informar&aacute; a la Central de comunicaciones por el canal de utilizaci&oacute;n normal del operativo ordinario (canal SAMUR1), dando conocimiento de:</p>
<ul class="cuarto">
	<li>Tipo de incidente.</li>
	<li>Zonificaci&oacute;n del incidente.</li>
	<li>Necesidad de unidades.</li>
	<li>Presencia de heridos.</li>
	<li>Da&ntilde;os originados.</li>
</ul>
<p class="nada">Una vez activado el procedimiento, el responsable del dispositivo de riesgo previsible:</p>
<ul class="tercero">
	<li>Zonificar&aacute; la intervenci&oacute;n informando a la central del &aacute;rea de riesgo (&aacute;rea de socorro y evacuaci&oacute;n), para evitar la circulaci&oacute;n de unidades.</li>
	<li>Se har&aacute; cargo de las intervenciones en el &aacute;rea de socorro y evacuaci&oacute;n.</li>
	<li>Informar&aacute; al Supervisor de Guardia de la evoluci&oacute;n del incidente as&iacute; como al Jefe de Equipo de Organizaci&oacute;n de Voluntarios, designando un punto para el &aacute;rea de asistencia sanitaria.</li>
	<li>Solicitar&aacute; al URO, el veh&iacute;culo DEPA de guardia, y los veh&iacute;culos adicionales.</li>
	<li>Informar&aacute; al Encargado de semana.</li>
</ul>
<p class="nada">Las funciones a desarrollar por el Jefe de Equipo de actividad voluntaria (LIMA), en el turno de noche lo har&aacute; el Jefe de Equipo de Apoyo Log&iacute;stico (F&eacute;nix).</p>
<p class="nada">El Supervisor de Guardia:</p>
<ul class="tercero">
	<li>Se desplazar&aacute; al &aacute;rea de asistencia sanitaria, para valorar y asumir la asistencia sanitaria de los afectados.</li>
	<li>A criterio del Supervisor, podr&aacute; desplazar al F&eacute;nix al &aacute;rea de socorro y evacuaci&oacute;n, para colaborar con el Jefe del Dispositivo.</li>
	<li>Se asegurar&aacute; de que a trav&eacute;s del CISEM se informa a los responsables de los otros Servicios Municipales.</li>
</ul>
<p class="nada">Una vez se incorporen las unidades DEPA, el Jefe de Equipo de Apoyo Log&iacute;stico (F&eacute;nix) se desplaza al &aacute;rea asistencial, o se retira de la intervenci&oacute;n a criterio del supervisor.</p>


<br>
<p class="nada"><strong>2b Servicios programados con la presencia de Equipo DEPA</strong></p>
<p class="nada">En este tipo de Servicios, se considera activado el procedimiento a lo largo de toda la duraci&oacute;n del evento de riesgo previsible.</p>
<p class="nada">Ser&aacute; el responsable del preventivo de riesgo previsible qui&eacute;n informe al Supervisor de Guardia de los incidentes, y a la Central de Comunicaciones por el canal de utilizaci&oacute;n normal del operativo ordinario (canal SAMUR1), tras recabar informaci&oacute;n del responsable de las unidades DEPA dando conocimiento de:</p>
<ul class="cuarto">
	<li>Tipo de incidente.</li>
	<li>Zonificaci&oacute;n del incidente.</li>
	<li>Necesidad de unidades.</li>
	<li>Presencia de heridos.</li>
	<li>Da&ntilde;os originados.</li>
</ul>
<p class="nada">El responsable de los equipos DEPAS en el servicio:</p>
<ul class="tercero">
	<li>Zonificar&aacute; la intervenci&oacute;n informando a la central del &aacute;rea de riesgo (&aacute;rea de socorro y evacuaci&oacute;n), para evitar la circulaci&oacute;n de unidades.</li>
	<li>Se har&aacute; cargo de las intervenciones en el &aacute;rea de socorro y evacuaci&oacute;n. Ser&aacute; quien decida el personal adecuado para la actuaci&oacute;n en esta &aacute;rea, atendiendo a su formaci&oacute;n espec&iacute;fica, los medios de protecci&oacute;n y la experiencia en incidentes de esta &iacute;ndole.</li>
	<li>Informar&aacute; al responsable del preventivo de riesgo previsible de la evoluci&oacute;n del incidente.</li>
</ul>
<p class="nada">El responsable del preventivo de riesgo previsible informar&aacute; al Supervisor de guardia y a la Central de comunicaciones de la evoluci&oacute;n del incidente por el canal del operativo ordinario.</p>
<p class="nada">Jefe de Equipo de actividad voluntaria (LIMA):</p>
<ul class="tercero">
	<li>Solicitar&aacute; al URO, los veh&iacute;culos adicionales para reforzar los equipos DEPA, si fuera necesario a petici&oacute;n del Jefe de DEPA del dispositivo.</li>
	<li>Informar&aacute; al Encargado de semana.</li>
</ul>

<p class="nada">Las funciones a desarrollar por el Jefe de Equipo de actividad voluntaria (LIMA), en el turno de noche lo har&aacute; el Jefe de Equipo de Apoyo Log&iacute;stico (F&eacute;nix).</p>
<p class="nada">El Supervisor de Guardia:</p>
<ul class="tercero">
	<li>Se desplazar&aacute; al &aacute;rea de asistencia sanitaria, para valorar y asumir la asistencia sanitaria de los afectados.</li>
	<li>Desplazar&aacute; los recursos sanitarios necesarios, en coordinaci&oacute;n con el Jefe del Preventivo de Riesgo Previsible.</li>
	<li>Se asegurar&aacute; de que a trav&eacute;s del CISEM se informa a los responsables de los otros Servicios Municipales.</li>
	<li>Mantendr&aacute; un canal de comunicaci&oacute;n permanente con las unidades DEPA para el control de los equipos que se encuentran en &aacute;rea de socorro y evacuaci&oacute;n.</li>
	<li>Mantendr&aacute; puntualmente informado al Directivo de Guardia de la evoluci&oacute;n del incidente.</li>
</ul>


<p class="titulo2">&Aacute;REAS Y ZONAS DEL INCIDENTE</p>

<p class="nada">Se definen a continuaci&oacute;n una serie de conceptos necesarios para las tareas a desarrollar en el lugar y la zonificaci&oacute;n del incidente, con el objeto de determinar las &aacute;reas de riesgo, y posibilitar los mecanismos de seguridad que eviten la exposici&oacute;n innecesaria de recursos.</p>

<p class="titulo2">1. Zonificaci&oacute;n del incidente</p>
<ul class="segundo">
	<li>&Aacute;rea de socorro y evacuaci&oacute;n inmediata (o &aacute;rea de impacto).<br>
    Dentro de este &aacute;rea, se establecer&aacute;n 2 zonas:
    <ul class="cuarto">
        <li>Zona Roja: Foco del incidente.</li>
        <li>Zona Naranja: Zona perimetral al foco del incidente.</li>
    </ul>
    </li>
	<li>&Aacute;rea de asistencia sanitaria: alejada y a salvo inicialmente del incidente. En esta zona se centran los recursos de asistencia sanitaria as&iacute; como las estructuras necesarias para ello: Puesto M&eacute;dico Avanzado (PMA) y Punto de espera de ambulancias.
    <br> <br class="nada">De precisarse, en esta zona se instalar&aacute; el Puesto de Mando Integrado (PMI) que incorpora a Polic&iacute;a Nacional al PMU, si se activa el Procedimiento de Incidentes Complejos (PIC).</li>
</ul>


<p class="titulo2">2. Tareas a desarrollar en cada zona</p>
<p class="nada">La actuaci&oacute;n se desarrolla en dos l&iacute;neas de trabajo: intervenci&oacute;n y prevenci&oacute;n de riesgos.</p>

<br>
<p class="nada"><strong>2a Zona del &aacute;rea de socorro y evacuaci&oacute;n inmediata (o de impacto)</strong></p>

<br><p class="margin"><strong>Tareas de intervenci&oacute;n</strong>:
<ul class="tercero">
	<li>Asistencia sanitaria y evacuaci&oacute;n inmediata. Es prioritario la retirada de los heridos de la zona de riesgo. La asistencia sanitaria se limitar&aacute; a las t&eacute;cnicas imprescindibles para garantizar sus constantes vitales hasta la llegada al escal&oacute;n asistencial siguiente: 
        <ul class="cuarto">
        <li>Zona roja: Los pacientes ser&aacute;n evacuados sin la utilizaci&oacute;n de veh&iacute;culos (camillas, ayud&aacute;ndoles a caminar) hasta la zona naranja.</li>
        <li>Zona naranja: Los pacientes podr&aacute;n ser evacuados en veh&iacute;culos hasta el &aacute;rea de asistencia sanitaria.</li>
        </ul>
    </li>
	<li>Apoyo a Bomberos en intervenciones en la zona.</li>
</ul>
</p>

<p class="margin"><strong>Tareas de prevenci&oacute;n</strong>: dirigidas a ayudar al ciudadano, apoyo a fuerzas y cuerpos de seguridad.
<ul class="tercero">
	<li>Zona roja:
        <ul class="cuarto">
        <li>Evacuaci&oacute;n de personas ajenas al incidente y sin lesiones, que quedan dentro de la zona.</li>
        <li>Apoyo a Polic&iacute;a Municipal para evacuar los veh&iacute;culos que se quedan dentro de ella.</li>
        <li>Informaci&oacute;n a los locales y comercios sobre los incidentes en curso.</li>
        <li>Informaci&oacute;n y seguimiento de la evoluci&oacute;n de los riesgos derivados del incidente.</li>
        </ul>
    </li>
	<li>Zona naranja:
        <ul class="cuarto">
        <li>Informaci&oacute;n a las personas que intentan acceder sobre los incidentes en curso.</li>
        <li>Apoyo a Polic&iacute;a Municipal para evitar la circulaci&oacute;n en la zona del incidente.</li>
        <li>Apoyo a Bomberos en intervenciones en la zona.</li>
        <li>nformaci&oacute;n y seguimiento de la evoluci&oacute;n de los riesgos derivados del incidente.</li>
        </ul>
    </li>
</ul>
</p>

<br>
<p class="nada"><strong>2b En el &aacute;rea de asistencia sanitaria</strong></p>

<br><p class="margin"><strong>Tareas de intervenci&oacute;n</strong>:
<ul class="tercero">
	<li>Asistencia sanitaria seg&uacute;n las t&eacute;cnicas y tratamientos necesarios en funci&oacute;n de las patolog&iacute;as seg&uacute;n los procedimientos establecidos.</li>
	<li>Apoyo al responsable del &aacute;rea sanitaria para apoyo log&iacute;stico, accesos, etc.</li>
</ul>
</p>
<p class="margin"><strong>Tareas de prevenci&oacute;n</strong>:
<ul class="tercero">
	<li>Apoyo a Polic&iacute;a Municipal para facilitar la circulaci&oacute;n en la zona.</li>
</ul>
</p>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 2.0</font></td>
  </tr>
</table>
</body>

</html>
