<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Polic&iacute;a Municipal. Dispositivo El&eacute;ctrico de Control (DEC)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con Polic&iacute;a Municipal. Dispositivo El&eacute;ctrico de Control (DEC)</a></p>

<p class="titulo">Apoyo a las unidades de Polic&iacute;a Municipal en relaci&oacute;n a la utilizaci&oacute;n del<br />Dispositivo El&eacute;ctrico de Control (DEC)</p>

<p class="nada">El procedimiento a continuaci&oacute;n descrito tiene como objetivo la cobertura asistencial en aquellas situaciones en las que las Unidades de Polic&iacute;a Municipal lleven a cabo el Procedimiento policial de uso del Dispositivo Electr&oacute;nico de Control (DEC).</p>

<p class="titulo2">Introducci&oacute;n</p>
<p class="nada">Los estudios publicados acerca de este dispositivo, as&iacute; como las m&uacute;ltiples experiencias que, fundamentalmente en otros pa&iacute;ses, se han llevado a cabo, han confirmado la importante disminuci&oacute;n de riesgos f&iacute;sicos que la utilizaci&oacute;n de este dispositivo conlleva con respecto a las armas y dispositivos utilizados habitualmente.</p>
<p class="nada">Sin embargo, se han notificado en alguna ocasi&oacute;n determinadas lesiones y efectos secundarios que es preciso tener en cuenta a la hora de dar cobertura sanitaria a estas situaciones.</p>
<p class="nada">Es por ello que, en todas aquellas situaciones en las que se active este procedimiento por parte de Polic&iacute;a Municipal de Madrid, se activar&aacute; una unidad de SAMUR Protecci&oacute;n Civil.</p>


<p class="titulo2">Fase Operativa</p>
<p class="nada">La Polic&iacute;a Municipal de Madrid ha puesto en marcha el denominado &ldquo;Procedimiento Operativo provisional de gesti&oacute;n y utilizaci&oacute;n de dispositivos electr&oacute;nicos de control y c&aacute;mara polic&iacute;as personal, por la Unidad de Apoyo a la Seguridad&rdquo;. Este procedimiento est&aacute; definido en sus protocolos, como &ldquo;C&oacute;digo 30&rdquo;.</p>
<p class="nada">En aquellas situaciones en las que este procedimiento sea activado, se realizar&aacute;, v&iacute;a CISEM, una comunicaci&oacute;n telem&aacute;tica y a trav&eacute;s de audio a la Central de Comunicaciones de SAMUR Protecci&oacute;n Civil. En el comunicado, adem&aacute;s de la direcci&oacute;n donde se desarrolla el incidente, se indicar&aacute; si la situaci&oacute;n es, en ese momento, insegura para las unidades de SAMUR.</p>
<p class="nada">La Central activar&aacute;, preferentemente, una unidad de SVA hac&iacute;a el lugar. En la activaci&oacute;n, se indicar&aacute; el punto de espera, en caso de inseguridad en la zona. El C&oacute;digo de activaci&oacute;n ser&aacute; definido como 2.14</p>

<p class="titulo2">Fase Asistencial</p>
<p class="nada">Tras la comunicaci&oacute;n de que la zona es segura, la Unidad de SVA se dirigir&aacute; a la dotaci&oacute;n de Polic&iacute;a Municipal en el lugar, confirmando que la persona receptora del procedimiento no plantea problemas de seguridad para la dotaci&oacute;n de SAMUR.</p>
<p class="nada">Se subir&aacute;, siempre que sea posible y las circunstancias no lo contraindiquen, al paciente a la Unidad Asistencial, siempre con el acompa&ntilde;amiento de un miembro de Polic&iacute;a Municipal que permanecer&aacute; al lado de los componentes de la Unidad durante toda la asistencia.</p>
<p class="nada">El paciente ser&aacute; sometido a los Procedimientos asistenciales habituales de SAMUR, prestando especial atenci&oacute;n a los siguientes puntos:</p>

<ul class="cuarto">
	<li>Posibles lesiones traum&aacute;ticas producto de una ca&iacute;da al suelo desde su propia altura.</li>
 <li>Monitorizaci&oacute;n de ECG.</li>
 <li>Evaluaci&oacute;n neurol&oacute;gica.</li>
 <li>Retirada de los peque&ntilde;os arpones del DEC y cura local.</li>
 <li>Todas aquellas actuaciones asistenciales que, a juicio del responsable de la dotaci&oacute;n de SVA, se consideren necesarias.</li>
</ul>

<p class="nada">Tras la valoraci&oacute;n y asistencia, el responsable de la dotaci&oacute;n de SAMUR comunicar&aacute; al responsable de la dotaci&oacute;n de Polic&iacute;a Municipal el resultado de la evaluaci&oacute;n y asistencia, as&iacute; como la necesidad o no de traslado a Centro Hospitalario.</p>
<p class="nada">Tanto si el paciente fuera dado de alta en el lugar como si fuera trasladado, se dar&aacute; una copia del informe asistencial al responsable de Polic&iacute;a Municipal. Si el paciente requiriese traslado, un miembro de Polic&iacute;a Municipal acompa&ntilde;ar&aacute; a la dotaci&oacute;n de la Unidad.</p>
<p class="nada">Tras la finalizaci&oacute;n de la asistencia, la Central de Comunicaciones SAMUR comunicar&aacute; a Polic&iacute;a Municipal, v&iacute;a CISEM, el fin de la misma.</p>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 2.0</font></td>
  </tr>
</table>
</body>

</html>
