<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Unidad de Medio Ambiente de Polic&iacute;a Municipal de Madrid</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Unidad de Medio Ambiente de Polic&iacute;a Municipal de Madrid</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y UNIDAD DE MEDIO AMBIENTE DE POLIC&Iacute;A MUNICIPAL DE MADRID (CASA DE CAMPO)</p>

<p class="nada">El siguiente procedimiento est&aacute; destinado a regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquellas demandas de asistencia realizadas a SAMUR Protecci&oacute;n Civil en el interior de la Casa de Campo. El objetivo es agilizar la llegada al punto de asistencia mediante la coordinaci&oacute;n con la Unidad de Medio Ambiente de la Polic&iacute;a Municipal de Madrid, que es la encargada de la vigilancia de dicho parque.</p>
<p class="nada">Se consideran prioridades del procedimiento:</p>
<ul class="cuarto">
	<li>Acortar los tiempos de respuesta de la unidades sanitarias SAMUR-Protecci&oacute;n Civil en su llegada a las asistencias.</li>
	<li>Maximizar las medidas de seguridad en el curso de las actuaciones.</li>
	<li>Optimizar la atenci&oacute;n sanitaria.</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n operativa</p>
<p class="nada">Ante cualquier demanda de asistencia en el interior de la Casa de Campo, se proceder&aacute; de la siguiente forma:</p>
<ul class="primero">
	<li>La Central de comunicaciones SAMUR-Protecci&oacute;n Civil realizar&aacute; una valoraci&oacute;n inicial de la dificultad de acceso al punto donde se ha requerido la asistencia sanitaria.</li>
	<li>Si existen dificultades de localizaci&oacute;n o acceso a dicho punto de asistencia, la Central de comunicaciones transmitir&aacute; una petici&oacute;n al CISEM, solicitando apoyo del personal de la Unidad de Medio Ambiente de Polic&iacute;a Municipal.</li>
	<li>El personal de SAMUR-Protecci&oacute;n Civil en CISEM solicitar&aacute; dicho apoyo al personal de polic&iacute;a presente en la sala.</li>
	<li>El personal de polic&iacute;a del CISEM activar&aacute; los efectivos de la Unidad de Medio Ambiente que prestan servicio en la Casa de Campo, determinando un punto de encuentro con las unidades de SAMUR-Protecci&oacute;n Civil. De este modo, las unidades que se dirijan al lugar donde ha sido requerida la asistencia sanitaria, ser&aacute;n acompa&ntilde;adas por los efectivos de la Unidad de Medio Ambiente de Polic&iacute;a Municipal.</li>
	<li>A estos efectos, se establecen varios puntos de encuentro en el recinto de la Casa de Campo:
    <ul class="tercero">
        <li>Punto 1: <strong>Metro del Lago</strong>. Zona situada en las inmediaciones de la estaci&oacute;n de metro referida.</li>
        <li>Punto 2: <strong>Metro Casa de Campo</strong>. Zona situada en las proximidades del Zool&oacute;gico.</li>
        <li>Punto 3: <strong>Puerta de Rodajos</strong>. Zona situada frente a Televisi&oacute;n Espa&ntilde;ola de Prado del Rey en la M-502.</li>
        <li>Punto 4: <strong>Puerta de Carretera de Castilla</strong>. Zona pr&oacute;xima al cambio de sentido con la V&iacute;a de las dos Castillas que se dirige hacia Pozuelo.</li>
    </ul>
    </li>
	<li>Los efectivos de la Unidad de Medio Ambiente de la Polic&iacute;a Municipal intentar&aacute;n que el tiempo de llegada al punto de encuentro no sea superior a 3 minutos tras su activaci&oacute;n.</li>
	<li>Una vez realizado el contacto, los efectivos de Medio Ambiente guiar&aacute;n con rapidez a las unidades de SAMUR-Protecci&oacute;n Civil al punto donde se ha solicitado la asistencia sanitaria, facilitando los accesos necesarios.</li>
	<li>Los efectivos de la Unidad de Medio Ambiente de la Polic&iacute;a Municipal, acompa&ntilde;ar&aacute;n a las unidades de SAMUR-Protecci&oacute;n Civil durante toda la asistencia, incluyendo, si fuera necesario, el traslado al hospital o el acompa&ntilde;amiento hasta la salida m&aacute;s adecuada de la Casa de Campo.</li>
	<li>As&iacute; mismo, durante toda la asistencia, los efectivos de la Unidad de Medio Ambiente se responsabilizar&aacute;n de la seguridad del paciente y de los intervinientes de la unidad sanitaria.</li>
</ul>

<p class="titulo2">Resoluci&oacute;n de incidencias</p>
<p class="nada">Cualquier problema, duda o incidencia que surja en el curso del servicio y que no pudiera ser resuelta por los intervinientes en el lugar, se trasladar&aacute; en tiempo real a los responsables siguientes de cada servicio:</p>
<ul class="cuarto">
	<li>En el caso de Polic&iacute;a Municipal, al Jefe de la sala del CISEM o Jefe de turno de la Unidad de Medio Ambiente.</li>
	<li>En el caso de SAMUR-Protecci&oacute;n Civil, al Jefe de Divisi&oacute;n de Guardia de la zona oeste.</li>
</ul>



 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2010 5.0</font></td>
  </tr>
</table>
</body>

</html>
