<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Polic&iacute;a Nacional</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con Polic&iacute;a Nacional</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y CUERPO NACIONAL DE POLIC&Iacute;A
</p>
<p class="titulo2">Objetivos generales</p>
<p class="nada">El siguiente procedimiento est&aacute; destinado a regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquellas actuaciones en las que la presencia de ambos cuerpos sea necesaria.</p>
<p class="nada">Son objetivos prioritarios del procedimiento:</p>
<ul class="segundo">
	<li>Maximizar las medidas de seguridad en el curso de las actuaciones.</li>
	<li>Optimizar la atenci&oacute;n sanitaria.</li>
	<li>Regular las responsabilidades y funciones en el marco de las asistencias sanitarias.</li>
</ul>

<p class="titulo2">Solicitud de Servicio Urgente</p>
<ul class="primero">
	<li>Se realizar&aacute; a trav&eacute;s de las correspondientes centrales de comunicaciones. La llamada en uno u otro sentido ser&aacute; atendida con la m&aacute;xima prioridad posible por el servicio solicitado.</li>
	<li>SAMUR-Protecci&oacute;n Civil mantendr&aacute; en la Central de Comunicaciones de Polic&iacute;a Nacional una emisora Tetra Digital, por la que se podr&aacute;n efectuar las diversas comunicaciones, cuando as&iacute; se determine.</li>
	<li>Se constituir&aacute; un acceso telef&oacute;nico directo entre los responsables de ambas centrales para posibilitar la mayor agilidad de incidencias extraordinarias. A trav&eacute;s de este acceso se canalizar&aacute;n todas las llamadas de socorro y aquellas derivadas de su extrema urgencia.</li>
</ul>

<p class="titulo2">Actuaci&oacute;n general</p>
<ul class="primero">
	<li>La Subdirecci&oacute;n General de SAMUR-Protecci&oacute;n Civil tiene, como misi&oacute;n principal, la asistencia sanitaria de emergencia y transporte asistido de los enfermos y lesionados en v&iacute;a p&uacute;blica, dentro del t&eacute;rmino municipal del Ayuntamiento de Madrid, as&iacute; como, la asistencia psicol&oacute;gica en aquellas situaciones de urgencia que se consideran potencialmente traum&aacute;ticas.</li>
	<li>El Cuerpo Nacional de Polic&iacute;a, a trav&eacute;s de su Jefatura Superior de Polic&iacute;a de Madrid, velar&aacute; por la seguridad de las actuaciones conjuntas, conforme a sus procedimientos de actuaci&oacute;n.</li>
	<li>En caso de riesgo para las personas, el Cuerpo Nacional de Polic&iacute;a ser&aacute; responsable de asegurar policialmente la zona, para facilitar la actuaci&oacute;n de las unidades sanitarias de Samur-Protecci&oacute;n Civil, conforme a sus procedimientos.</li>
	<li>Existir&aacute; la m&aacute;xima colaboraci&oacute;n entre los componentes de ambos cuerpos, como garant&iacute;a de la eficacia de la actuaci&oacute;n, dentro de las respectivas competencias y misiones espec&iacute;ficas de cada uno.</li>
	<li>Los miembros de SAMUR-Protecci&oacute;n Civil colaborar&aacute;n en facilitar las tareas y labores de los funcionarios del Cuerpo Nacional de Polic&iacute;a (Jefatura Superior de Madrid).</li>
</ul>

<p class="titulo2">Servicios especiales y programados</p>
<ul class="primero">
	<li>Cuando la magnitud del servicio, a criterio de las direcciones, as&iacute; lo determine, se desarrollar&aacute; una reuni&oacute;n previa de coordinaci&oacute;n entre responsables de ambos cuerpos con el fin de determinar los aspectos m&aacute;s importantes del mismo.</li>
	<li>Una vez en el lugar de realizaci&oacute;n del servicio, se pondr&aacute;n en contacto los responsables de los dos dispositivos, con el fin de coordinar sus actuaciones, determinando la v&iacute;a de comunicaci&oacute;n entre ambos cuerpos, durante dicha actuaci&oacute;n.</li>
	<li>Los responsables de los dos dispositivos se proporcionar&aacute;n toda informaci&oacute;n de inter&eacute;s para la correcta resoluci&oacute;n del servicio.</li>
	<li>Una vez finalizado el dispositivo sanitario, los responsables de ambos servicios se lo comunicar&aacute;n al otro, para la retirada de las unidades.</li>
</ul>

<p class="titulo2">Actuaci&oacute;n en amenazas de atentado terrorista con explosivos</p>
<ul class="primero">
	<li>Toda actuaci&oacute;n coordinada entre el Cuerpo Nacional de Polic&iacute;a y la Subdirecci&oacute;n General SAMUR-Protecci&oacute;n Civil, estar&aacute; bajo las directrices de la circular 50 del Cuerpo Nacional de Polic&iacute;a.</li>
	<li>Polic&iacute;a Nacional comunicar&aacute;, en los casos en los que estime oportuno, de esa incidencia a SAMUR, indic&aacute;ndole el per&iacute;metro de seguridad que debe mantener.</li>
	<li>Para la coordinaci&oacute;n en la zona del siniestro, se presentar&aacute;n los responsables de ambos dispositivos, estableciendo los mecanismos de coordinaci&oacute;n y comunicaci&oacute;n entre ambos cuerpos.</li>
</ul>

<p class="titulo2">Actuaci&oacute;n en Incidentes de M&uacute;ltiples V&iacute;ctimas y Cat&aacute;strofes</p>
<ul class="primero">
	<li>El Cuerpo Nacional de Polic&iacute;a y el Servicio SAMUR-Protecci&oacute;n Civil se coordinar&aacute;n en el lugar del siniestro mediante sus responsables, determinando los mecanismos de comunicaci&oacute;n para la petici&oacute;n de recursos de uno u otro Cuerpo.</li>
	<li>El Cuerpo Nacional de Polic&iacute;a, en el t&eacute;rmino municipal de Madrid, y conforme al PEMAM (Plan de Emergencias Municipal del Ayuntamiento de Madrid), regular&aacute; la entrada de recursos sanitarios, siguiendo las indicaciones del responsable de la Subdirecci&oacute;n General SAMUR-Protecci&oacute;n Civil en el lugar del siniestro.</li>
	<li>Los responsables de los dos dispositivos se proporcionar&aacute;n toda informaci&oacute;n de inter&eacute;s para la correcta resoluci&oacute;n de las consecuencias del siniestro.</li>
</ul>

<p class="titulo2">Solicitud de asistencia a detenidos en comisar&iacute;as</p>
<p class="nada">Se estiman dos supuestos a este respecto:</p>
<p class="nada"><b>Detenido que presenta una lesi&oacute;n o enfermedad aguda que requiere tratamiento de urgencia.</b> El Cuerpo Nacional de Polic&iacute;a solicitar&aacute; el servicio a SAMUR-Protecci&oacute;n Civil a trav&eacute;s de la Central de Comunicaciones, aportando la m&aacute;xima informaci&oacute;n sobre la enfermedad o lesiones del paciente para poder destinar el recurso mas adecuado.</p>

<p class="nada"><b>Detenido que solicita certificaci&oacute;n de lesiones o reconocimiento m&eacute;dico en situaci&oacute;n de no urgencia.</b> En el caso de que el detenido precise, &uacute;nicamente, un reconocimiento facultativo sin que exista lesi&oacute;n o enfermedad urgente, se arbitrar&aacute; una de los dos soluciones:</p>
<ul class="tercero">
	<li>Si existiera disponibilidad operativa policial, este ser&aacute; trasladado por una unidad del Cuerpo Nacional de Polic&iacute;a a las Instalaciones municipales de Madrid-Salud situadas en la calle Alberto Aguilera, 20 en horario de 21:00 a 9 de la ma&ntilde;ana, de lunes a viernes, y durante todo el d&iacute;a en fines de semana.</li>
	<li>Si por alguna raz&oacute;n, el detenido no pudiera ser trasladado por un recurso policial, o si la solicitud de atenci&oacute;n ocurriera fuera del horario citado, SAMUR-Protecci&oacute;n Civil facilitar&aacute; una unidad SVB para el traslado que ir&aacute; activada en situaci&oacute;n de <a href="122a.htm">prioridad 3</a>, la cual deber&aacute; ir debidamente escoltada por funcionarios del Cuerpo Nacional de Polic&iacute;a.</li>
</ul>
<p class="titulo2">Resoluci&oacute;n de situaciones conflictivas</p>
<ul class="primero">
	<li>Las situaciones conflictivas entre Cuerpos se resolver&aacute;n, en el momento, por medio de comunicaci&oacute;n entre la persona que designe la Jefatura del Cuerpo Nacional de Polic&iacute;a y el Jefe de Divisi&oacute;n de Guardia del SAMUR-Protecci&oacute;n Civil.</li>
	<li>Se valorar&aacute; crear una comisi&oacute;n de seguimiento paritaria para la resoluci&oacute;n de situaciones conflictivas y control de seguimiento del procedimiento de actuaci&oacute;n.</li>
</ul>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
