<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Polic&iacute;a Municipal</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con Polic&iacute;a Municipal</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y POLIC&Iacute;A MUNICIPAL</p>
<p class="nada">El siguiente procedimiento est&aacute; destinado a regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquellas actuaciones en las que la presencia de ambos cuerpos sea necesaria.</p>
<p class="nada">Son objetivos prioritarios del procedimiento:</p>
<ul class="primero">
	<li>Maximizar las medidas de seguridad en el curso de las actuaciones.</li>
	<li>Categorizar dichas actuaciones en funci&oacute;n de su riesgo y urgencia.
</li>
	<li>Optimizar la atenci&oacute;n sanitaria.
</li>
	<li>Regular las responsabilidades y funciones en el marco de las asistencias sanitarias.</li>
</ul>
<p class="titulo2">Categorizaci&oacute;n de las actuaciones SAMUR-Protecci&oacute;n Civil</p>
<p class="nada">A efectos de activaci&oacute;n de los efectivos de Polic&iacute;a Municipal, se considerar&aacute;n como:</p>
<p class="nada"><b>Prioridad 0</b>:</p>
<ul class="segundo">
	<li>Agresi&oacute;n o peligro de agresi&oacute;n al personal de SAMUR-Protecci&oacute;n Civil.</li>
	<li>Accidente con heridos de las dotaciones de SAMUR-Protecci&oacute;n Civil y Polic&iacute;a Municipal.</li>
</ul>

<p class="nada"><b>Prioridad 1</b>:</p>
<ul class="segundo">
	<li>Activaciones para accidentes en v&iacute;as preferentes de alta velocidad en los l&iacute;mites de competencia del Ayuntamiento de Madrid.</li>
	<li>Activaciones para reyertas.
</li>
	<li>Cobertura de los efectivos de Polic&iacute;a Municipal ante las amenazas de bomba, a solicitud de la misma.</li>
	<li>Activaciones en situaciones de presi&oacute;n social (ej. poblados marginales).</li>
	<li>No se considerar&aacute;n manifestaciones.</li>
</ul>

<p class="nada"><b>Prioridad 2</b>:</p>
<ul class="segundo">
	<li>Activaciones para accidentes de tr&aacute;fico en v&iacute;as  no incluidas en la relaci&oacute;n de v&iacute;as preferentes.</li>
	<li>Actuaciones en las que existe presi&oacute;n social sin riesgo de agresi&oacute;n.</li>
	<li><strong>C&oacute;digo 90</strong>. Escolta a pacientes cr&iacute;ticos hasta el Hospital. Polic&iacute;a Municipal recibir&aacute; una comunicaci&oacute;n de SAMUR PC, bien a trav&eacute;s de llamada a la Emisora Central y Videoan&aacute;lisis o comunicaci&oacute;n directa a la propia patrulla actuante, de la necesidad de acompa&ntilde;amiento a un recurso sanitario para el traslado de un accidentado o enfermo, que por sus circunstancias requiera el efectuarse a velocidad constante al centro hospitalario que tenga en preaviso. Esto permite facilitar la realizaci&oacute;n de t&eacute;cnicas sanitarias durante el traslado, evitando las paradas que se puedan producir por circunstancias del tr&aacute;fico.</li>
	<li>Enfermos no colaboradores.</li>
	<li>Atenci&oacute;n a menores.</li>
</ul>

<p class="nada"><b>Prioridad 3</b>:</p>
<ul class="segundo">
	<li>Enfermos o accidentados no de tr&aacute;fico en v&iacute;a p&uacute;blica sin presi&oacute;n social.</li>
	<li>Servicios preventivos.</li>
	<li>Asistencia a v&iacute;ctimas solicitada por UAPF</li>	
</ul>

<p class="nada"><b>Prioridad 4</b>:</p>
<ul class="segundo">
	<li>Valoraci&oacute;n m&eacute;dica de detenidos no lesionados</li>
</ul>
<p class="titulo2">Procedimiento de actuaci&oacute;n en las situaciones de Prioridad 0</p>
<ul class="primero">
	<li>La demanda solicitada por las dotaciones de SAMUR-Protecci&oacute;n Civil originar&aacute; una inmediata respuesta por parte del Cuerpo de Polic&iacute;a Municipal.</li>
	<li>Se priorizar&aacute;n las medidas de seguridad sobre cualquier acci&oacute;n administrativa.</li>
	<li>Las dotaciones de SAMUR-Protecci&oacute;n Civil asumir&aacute;n las medidas de seguridad indicadas por los responsables de Polic&iacute;a.</li>
	<li>La asistencia sanitaria y el Hospital de Traslado ser&aacute;n decididos por los responsables de SAMUR-Protecci&oacute;n Civil.</li>
	<li>Las dotaciones actuantes se coordinar&aacute;n para establecer las v&iacute;as de acceso de las unidades y evacuaci&oacute;n de las v&iacute;ctimas.</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n en las situaciones de Prioridad 1</p>
<p class="nada">Ante cualquier petici&oacute;n de esta &iacute;ndole:</p>
<ul class="primero">
	<li>Se originar&aacute; una respuesta inmediata por parte de Polic&iacute;a Municipal.</li>
	<li>La ausencia de recursos policiales en ese momento generar&aacute; una comunicaci&oacute;n a la Central y la b&uacute;squeda de una alternativa de seguridad de car&aacute;cter urgente.
</li>
</ul>
<p class="nada">En el lugar:</p>
<ul class="primero">
	<li>Se priorizar&aacute;n las medidas de seguridad sobre cualquier otra acci&oacute;n, ya sea administrativa o sanitaria.</li>
	<li>Las dotaciones de SAMUR-Protecci&oacute;n Civil seguir&aacute;n, en todo momento, las indicaciones de los efectivos de Polic&iacute;a Municipal en relaci&oacute;n a la movilidad y colocaci&oacute;n de los intervinientes sanitarios.</li>
	<li>Los efectivos de Polic&iacute;a Municipal seguir&aacute;n las indicaciones sanitarias con respecto a las necesidades de atenci&oacute;n y evacuaci&oacute;n de los heridos, siempre que no exista peligro para ning&uacute;n interviniente, en cuyo caso predominar&aacute;n las decisiones de seguridad.
</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n en las situaciones de Prioridad 2</p>
<p class="nada">Ante cualquier petici&oacute;n de esta &iacute;ndole:</p>
<ul class="primero">
	<li>Las dos centrales de comunicaciones proceder&aacute;n a enviar, en el mismo momento, sus recursos.</li>
	<li>Cuando uno de los dos servicios no tenga recurso disponible en un tiempo, aproximado, inferior a 10 minutos, se le comunicar&aacute; a la Central de Comunicaciones del otro servicio.</li>
</ul>
<p class="nada">En el lugar:</p>
<ul class="primero">
	<li>Se coordinar&aacute;n los responsables de ambas dotaciones para priorizar las medidas a tomar en funci&oacute;n de la urgencia sanitaria y de la seguridad del entorno.</li>
	<li>Atenci&oacute;n a menores. Se proceder&aacute; seg&uacute;n el anexo 1.</li>
	<li>Los efectivos de Polic&iacute;a Municipal seguir&aacute;n las indicaciones sanitarias con respecto a las necesidades de atenci&oacute;n y evacuaci&oacute;n de los heridos, siempre que no exista peligro para ning&uacute;n interviniente, en cuyo caso predominar&aacute;n las decisiones de seguridad.</li>
	<li>En el caso de los pacientes a los que se d&eacute; alta en el lugar, se dar&aacute; una copia del informe a los efectivos de Polic&iacute;a Municipal que est&eacute;n en el lugar.</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n en las situaciones de Prioridad 3</p>
<p class="nada">Ante cualquier petici&oacute;n de esta &iacute;ndole:</p>
<ul class="primero">
	<li>Las dos Centrales de Comunicaciones informar&aacute;n a su hom&oacute;loga de la asignaci&oacute;n de recursos y del tiempo aproximado de llegada.</li>
	<li>Se coordinar&aacute;n los responsables de ambas dotaciones para priorizar las medidas a tomar en funci&oacute;n de la urgencia sanitaria y de la seguridad del entorno.</li>
</ul>

<p class="titulo2">Procedimiento de actuaci&oacute;n en las situaciones de Prioridad 4</p>
<p class="nada">Ante cualquier petici&oacute;n de esta &iacute;ndole:</p>
<ul class="primero">
	<li>Las dos Centrales de Comunicaciones informar&aacute;n a su hom&oacute;loga de la asignaci&oacute;n de recursos y del tiempo aproximado de llegada.</li>
</ul>

<p class="titulo2">Resoluci&oacute;n de incidencias</p>
<p class="nada">Cualquier problema, duda o incidencia que surja en el curso del servicio y que no pudiera ser resuelta por los intervinientes en el lugar, se trasladar&aacute; en el momento, a los responsables siguientes: en el caso de Polic&iacute;a Municipal al Oficial de Guardia, y en el caso de SAMUR-Protecci&oacute;n Civil, al Jefe de Divisi&oacute;n de Guardia.</p>

<p class="titulo2">Anexo 1 - atenci&oacute;n a menores</p>
<p class="nada"><b>Menor con patolog&iacute;a de urgencias en ese momento</b>  (a juicio de los sanitarios):</p>
<ul class="segundo">
	<li>Traslado por SAMUR-Protecci&oacute;n Civil conforme a procedimientos.</li>
</ul>
<p class="nada"><b>Menor sin patolog&iacute;a de urgencia en ese momento</b> (a juicio de los sanitarios):</p>
<ul class="segundo">
	<li>Acompa&ntilde;ado de un adulto que se responsabiliza del menor, identific&aacute;ndose y  firmando el informe de asistencia. Alta en el lugar a cargo de ese adulto.</li>
	<li>Sin compa&ntilde;&iacute;a de adulto. Se avisar&aacute; a polic&iacute;a, quedando a cargo de los mismos. Sin perjuicio de adaptarse a las modificaciones de la legislaci&oacute;n vigente. El personal de SAMUR-Protecci&oacute;n Civil debe actuar seg&uacute;n el procedimiento de atenci&oacute;n a menores bajo los efectos del alcohol y otras drogas, recogiendo los datos de filiaci&oacute;n para notificaci&oacute;n del hecho a padres o tutores, o bien a la Fiscal&iacute;a de Menores, seg&uacute;n el caso.</li>
</ul>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 7.0</font></td>
  </tr>
</table>
</body>

</html>
