<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con UAPF</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con UAPF</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y UNIDAD DE ATENCI&Oacute;N Y PROTECCI&Oacute;N A LA FAMILIA (SECCI&Oacute;N DE ATENCI&Oacute;N A LA VIOLENCIA DOM&Eacute;STICA)</p>
<p class="nada">La Unidad de Atenci&oacute;n y Protecci&oacute;n a la Familia de la Polic&iacute;a Municipal constituida por la Secci&oacute;n de Atenci&oacute;n a la Violencia Dom&eacute;stica y la Secci&oacute;n de Menores, canaliza todas las intervenciones en materia de violencia dom&eacute;stica. Tiene como objetivos fundamentales la actuaci&oacute;n contra la violencia dentro del hogar familiar, mediante una serie de recursos legales, sociales y de investigaci&oacute;n, bas&aacute;ndose en principios de prevenci&oacute;n, educaci&oacute;n y sensibilizaci&oacute;n para su desarrollo.</p>
<p class="nada">SAMUR-Protecci&oacute;n Civil act&uacute;a en el seno de este procedimiento conjunto, teniendo como objetivo la asistencia sanitaria precoz a las v&iacute;ctimas de la violencia familiar.</p>
<ul class="primero">
	<li>Existir&aacute; entre los componentes de ambos servicios una m&aacute;xima colaboraci&oacute;n para garantizar la eficacia de la actuaci&oacute;n. El trato personal ser&aacute; siempre respetuoso y cort&eacute;s. </li>
	<li>La coordinaci&oacute;n en el curso de la actuaci&oacute;n se realizar&aacute; a trav&eacute;s de los responsables de los dos servicios, siendo por parte de la UAPF, el mando superior o, en su defecto, el responsable designado; mientras que por parte de SAMUR-Protecci&oacute;n Civil, ser&aacute; el Supervisor de Guardia, en su defecto, el M&eacute;dico Jefe de Guardia. </li>
	<li>Los miembros de SAMUR-Protecci&oacute;n Civil colaborar&aacute;n para facilitar las tareas de la UAPF, favoreciendo los objetivos dise&ntilde;ados por dicho servicio policial. </li>
	<li>SAMUR-Protecci&oacute;n Civil es el organismo competente para indicar y ejecutar las actuaciones sanitarias necesarias, tanto sobre la atenci&oacute;n de la v&iacute;ctima, como sobre la necesidad y los medios de traslado. </li>
	<li>La UAPF es el organismo competente para indicar y ejecutar las acciones policiales necesarias sobre el suceso, as&iacute; como de la b&uacute;squeda de soluciones no sanitarias (sociales, de alojamiento, apoyo psicol&oacute;gico, etc) a la v&iacute;ctima.</li>
	<li>A la finalizaci&oacute;n del suceso, y siempre que la situaci&oacute;n cl&iacute;nica del paciente lo permita, la unidad asistencial proporcionar&aacute; una copia del informe al responsable de la unidad policial, donde se especificar&aacute;n, de forma clara, los tipos y severidad de las lesiones detectadas, as&iacute; como una apreciaci&oacute;n del estado an&iacute;mico y emocional de la v&iacute;ctima. </li>
	<li>Se valorar&aacute; la necesidad de la intervenci&oacute;n del ROMEO cuando la situaci&oacute;n emocional de la paciente lo requiera y se gestionar&aacute; su activaci&oacute;n seg&uacute;n procedimiento.</li>
	<li>Si la v&iacute;ctima fuera un menor, se proceder&aacute; conforme al procedimiento correspondiente, siempre en coordinaci&oacute;n con Polic&iacute;a.</li>
	<li>En caso de que surgiera alguna discrepancia sobre la resoluci&oacute;n del caso, se actuar&aacute; conforme a lo reflejado en la normativa correspondiente del procedimiento de actuaci&oacute;n con Polic&iacute;a Municipal.</li>
</ul>


<p class="titulo2">Gesti&oacute;n de las llamadas de auxilio</p>
<p class="nada"><b>Llamadas recibidas en la Central:</b></p>
<p class="nada">Toda llamada de petici&oacute;n de ayuda por parte de una v&iacute;ctima de la violencia dom&eacute;stica que, de forma primaria, utilice nuestra Central de Comunicaciones, ser&aacute; gestionada de la siguiente forma:</p>
<ul class="segundo">
	<li>Ser&aacute; codificado como 5.7 y, dependiendo del tipo de lesiones, la central SAMUR decidir&aacute; la activaci&oacute;n de una USVB o de una USVA.</li>
	<li>En caso de tratarse de una USVB y la paciente no precisa traslado, se asegurar&aacute; que la paciente comprende que necesita un parte de lesiones y que tiene posibilidad de acceder al mismo. </li>
	<li>Se pondr&aacute; en conocimiento inmediato de la UAPF, por los medios de comunicaci&oacute;n establecidos, facilitando toda la informaci&oacute;n obtenida hasta el momento. </li>
	<li>En caso de situaci&oacute;n conflictiva, se activar&aacute; al Supervisor de Guardia, dando conocimiento al Directivo de Guardia, en funci&oacute;n de la relevancia del caso, que se dirigir&aacute; al lugar, donde contactar&aacute; con el responsable del servicio policial para coordinar la actuaci&oacute;n.</li>
	<li>A la llegada al lugar de la unidad sanitaria, se contactar&aacute; con la unidad policial para coordinar la gesti&oacute;n del suceso.</li>
	<li>En caso de no existir a&uacute;n unidad policial en el lugar, ser&aacute; prioritaria nuestra seguridad y la de la v&iacute;ctima. Solicitaremos inmediatamente la llegada de la unidad policial al lugar, informando de la situaci&oacute;n existente en &eacute;ste.</li>
	<li>Se reflejar&aacute; la incidencia en el parte diario de guardia correspondiente.</li>
</ul>
<p class="nada"><b>Llamadas recibidas por la Unida de Atenci&oacute;n y Protecci&oacute;n a la Familia:</b></p>
<p class="nada">Toda petici&oacute;n de ayuda sobre el particular que sea recibida de forma primaria por la UAPF, ya sea a trav&eacute;s del 112 o a trav&eacute;s del tel&eacute;fono de asistencia a las v&iacute;ctimas de la citada unidad (900 222 100), originar&aacute; la respuesta policial oportuna.</p>
<ul class="segundo">
	<li>Dar&aacute; informaci&oacute;n inmediata del suceso a la Central, a trav&eacute;s de los medios de comunicaci&oacute;n establecidos.</li>
	<li>Se activar&aacute; inmediatamente una USVB o una USVA, dependiendo del tipo de lesiones, hacia el lugar, donde se coordinar&aacute; con la UAPF.</li>
	<li>En caso de tratarse de una USVB y la paciente no precisa traslado, se asegurar&aacute; que la paciente comprende que necesita un parte de lesiones y que tiene posibilidad de acceder al mismo. </li>
	<li>En caso de situaci&oacute;n conflictiva, se activar&aacute; al Supervisor de Guardia, dando conocimiento al Directivo de Guardia, quien se dirigir&aacute; al lugar, donde contactar&aacute; con el responsable del servicio policial para coordinar la actuaci&oacute;n.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.0</font></td>
  </tr>
</table>
</body>

</html>
