<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Metro</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con Metro</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y METRO DE MADRID</p>
<p class="nada">Este procedimiento contempla la actuaci&oacute;n conjunta coordinada entre el personal de Metro de Madrid y SAMUR-Protecci&oacute;n Civil, ante la existencia de pacientes, ya sea por accidente o enfermedad com&uacute;n en las instalaciones de la Red de Metro de Madrid.</p>
<p class="titulo2">Normas generales</p>
<ul class="primero">
	<li>El personal de Seguridad de Metro debe transmitir la siguiente informaci&oacute;n a la Central de SAMUR-Protecci&oacute;n Civil:
	<ul class="segundo">
		<li>N&uacute;mero de pacientes.</li>
  <li>Mecanismo o causa de la lesi&oacute;n.</li>
  <li>Edad aproximada y sexo.</li>
  <li>Estimaci&oacute;n de la patolog&iacute;a y gravedad.</li>
  <li>Direcci&oacute;n de la entrada a la estaci&oacute;n/dependencia de las unidades.</li>
  <li>Ubicaci&oacute;n exacta de la v&iacute;ctima.</li>
  <li>Autorizaci&oacute;n para acceder a las v&iacute;as, si procede.</li>
	</ul>
	</li>
 <li>El personal de las estaciones/dependencias o de Seguridad de Metro (vigilantes de seguridad) deber&aacute;n esperar en el punto de encuentro que se les haya comunicado la llegada de la/las unidades de SAMUR-Protecci&oacute;n Civil a la estaci&oacute;n/dependencia de Metro para conducir a sus componentes hasta donde se encuentre el / los accidentados o enfermos. Si al lugar acude m&aacute;s de una unidad de SAMUR Protecci&oacute;n Civil, la primera unidad que llegue informar&aacute; al vigilante de Seguridad de que hay otras unidades en camino.</li>
 <li>Comunicaciones: La totalidad de la red de estaciones de Metro est&aacute;n integrada en la red Tetra. A la llegada a la estaci&oacute;n se pasar&aacute;n los port&aacute;tiles a &ldquo;Modo Metro&rdquo; informando a la central de dicho cambio. Este modo nos permite la comunicaci&oacute;n con el exterior desde cualquier punto incluido el interior de los t&uacute;neles.</li>
 <li>Metro de Madrid, en todas sus estaciones/dependencias, a excepci&oacute;n del Metro Ligero (ML1), est&aacute; dotado de DEA/s propios. Se trata de Desfibriladores Externos Autom&aacute;ticos, no Semiautom&aacute;ticos. </li>
 <li>Para facilitar la evacuaci&oacute;n de pacientes, en el caso de que el sentido de las escaleras mec&aacute;nicas fuera descendente podr&iacute;a solicitarse la inversi&oacute;n de estas al personal de la estaci&oacute;n. </li>
</ul>
<p class="titulo2">Enfermedad com&uacute;n/Accidente ocasional</p>
<ul class="primero">
 <li>En el caso de no existir vigilantes de seguridad, se localizar&aacute; al personal de Metro, que nos orientar&aacute;/acompa&ntilde;ar&aacute; sobre la localizaci&oacute;n del paciente. </li>
 <li>De no estar presente el personal de Metro o vigilantes, se les puede localizar a trav&eacute;s de los interfonos amarillos situados en los vest&iacute;bulos y andenes o a trav&eacute;s los interfonos localizados en la parte superior de las m&aacute;quinas expendedoras de billetes. En ausencia de este personal, estos interfonos nos ponen en contacto con el personal del Telecontrol de Instalaciones o con el Puesto Central, quienes desde la distancia pueden coordinar y facilitar nuestras actuaciones en las estaciones. </li>
</ul>
<p class="titulo2">Paciente arrollado o en las v&iacute;as</p>
<ul class="primero">
 <li>El personal de estaci&oacute;n habitualmente se encontrar&aacute; en el lugar del suceso, de no estar presente, se le puede localizar a trav&eacute;s de los interfonos amarillos situados en los vest&iacute;bulos y andenes. Habitualmente, en sucesos complejos acudir&aacute;n responsables de Seguridad y de circulaci&oacute;n de Metro, a quienes se puede recurrir para la resoluci&oacute;n de cualquier problema.</li>
 <li>No se puede acceder a las v&iacute;as sin la confirmaci&oacute;n de la Central de Comunicaciones a la que METRO habr&aacute; comunicado de manera oficial el corte de v&iacute;as.</li>
 <li>No se puede acceder a las v&iacute;as sin conocimiento y autorizaci&oacute;n del <strong>Jefe de Intervenci&oacute;n</strong>, presencialmente, que siempre ser&aacute; personal de Metro y podr&aacute;&nbsp; ir identificado con un chaleco naranja. El <strong>Jefe de Intervenci&oacute;n</strong> ser&aacute; quien garantice la detenci&oacute;n del tr&aacute;fico de trenes antes de nuestro acceso. </li>
 <li>En caso de ser necesario, por encontrarse el paciente en el interior de los t&uacute;neles o similar, y no estar un tren presente en el lugar del siniestro, se puede solicitar uno, al personal de Metro o, en su ausencia, al personal de seguridad presente.</li>
 <li>En situaciones complejas, por ejemplo, unos componentes de SAMUR-Protecci&oacute;n Civil en anden y otros en el interior del t&uacute;nel, se debe establecer una malla independiente en &ldquo;Modo Directo&rdquo; para las comunicaciones entre el personal actuante.</li>
 <li>A disposici&oacute;n de las dotaciones actuantes de SAMUR-Protecci&oacute;n Civil, existen linternas especiales para el uso en los t&uacute;neles. Se facilitar&aacute;n por personal de Metro.</li>
 <li>En caso de necesitar acceder al interior de los t&uacute;neles caminando, se deber&iacute;a circular entre los ra&iacute;les que conforman una v&iacute;a, sobre las traviesas. Los ra&iacute;les y traviesas no tienen tensi&oacute;n el&eacute;ctrica. Los cables situados en las paredes laterales del t&uacute;nel no representan peligro andando normalmente por &eacute;l.<br />Circular en el espacio existente entre las dos v&iacute;as puede tener el firme irregular (balasto) y mal asentado, adem&aacute;s existen en &eacute;l registros, sumideros, etc., que generan mayor riesgo al transitar por esta zona. </li>
 <li>Se deber&aacute; prestar atenci&oacute;n al suelo, sobre todo en l&iacute;neas antiguas, por la existencia de grasa y obst&aacute;culos en el mismo.</li>
</ul>   
    
    
    
    

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 5.0</font></td>
  </tr>
</table>
</body>

</html>
