<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con RENFE</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con RENFE</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y ADIF (RENFE)</p>
<p class="nada">(Procedimiento en proceso de actualizaci&oacute;n. Hasta la entrada en vigor del procedimiento nuevo, este documento tendr&aacute; validez como tal). </p>
<p class="nada">Este procedimiento est&aacute; destinado a regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquellos casos en los que por parte del servicio de seguridad de RENFE se requiera la presencia de alguna dotaci&oacute;n de SAMUR-Protecci&oacute;n Civil para atender una emergencia sanitaria en las dependencias de RENFE.</p>
<p class="nada">Los objetivos del procedimiento se resumen en:</p>
<ul class="segundo">
	<li>Proporcionar en todo momento el m&aacute;ximo nivel de seguridad en todas las asistencias sanitarias.</li>
	<li>Regular las acciones operativas de todos los intervinientes en el incidente.</li>
	<li>Optimizar la atenci&oacute;n sanitaria al paciente.</li>
	<li>Acortar los tiempos de asistencia sanitaria dentro de las instalaciones de RENFE.</li>
</ul>
A tal efecto se contemplan tres situaciones:
<ul class="cuarto">
	<li>Enfermo o accidentado  que se encuentra en los recintos interiores de las dependencias de RENFE</li>
	<li>Enfermo o accidentado localizado en las v&iacute;as, en las inmediaciones de las estaciones, a la vista desde los andenes y fuera de los t&uacute;neles</li>
	<li>Enfermo o accidentado situado en las v&iacute;as, fuera del alcance visual desde los andenes y en los t&uacute;neles</li>
</ul>

<p class="titulo2">Enfermo o accidentado  que se encuentra en los recintos interiores de las dependencias de RENFE</p>
<ul class="primero">
	<li>El servicio de Seguridad de RENFE transmitir&aacute; la siguiente informaci&oacute;n, v&iacute;a Central de Comunicaciones a SAMUR-Protecci&oacute;n Civil:
	<ul class="segundo">
		<li>N&uacute;mero de enfermos o accidentados</li>
		<li>Mecanismo o causa de la lesi&oacute;n</li>
		<li>Edad aproximada y sexo</li>
		<li>Valoraci&oacute;n de su patolog&iacute;a</li>
		<li>Ubicaci&oacute;n exacta de la v&iacute;ctima</li>
	</ul>
	</li>
	<li>El personal de seguridad de RENFE esperar&aacute; la llegada de la unidad de SAMUR-Protecci&oacute;n Civil y la guiar&aacute; hasta el lugar donde se encuentra el accidentado, facilitando el acceso del personal sanitario al paciente.</li>
	<li>Los Vigilantes de Seguridad est&aacute;n dotados de medios de comunicaci&oacute;n para contactar con el CES (Centro de Seguridad). En las grandes terminales de viajeros (ATOCHA y CHAMART&Iacute;N), los Vigilantes de Seguridad disponen de radiotel&eacute;fono para comunicarse entre s&iacute; y con su Centro de Seguridad respectivo.</li>
	<li>Las dotaciones de SAMUR-Protecci&oacute;n Civil pueden, a trav&eacute;s de estos medios, comunicar con el CES  (Centro de Seguridad), el cual dispone de emisora SAMUR-Protecci&oacute;n Civil para solicitar, de nuestra Central, cualquier apoyo (m&aacute;s unidades, material, bomberos, etc.) o, si as&iacute; lo desean, comunicarse directamente con dicha Central.</li>
	<li>Cuando el paciente requiera traslado a un Hospital, el personal de seguridad de RENFE facilitar&aacute; el desplazamiento hac&iacute;a la unidad.</li>
	<li>El personal sanitario informar&aacute;, a requerimiento de los responsables de RENFE, sobre la gravedad del accidentado.</li>
</ul>

<p class="titulo2">Enfermo o accidentado localizado en las v&iacute;as, en las inmediaciones de las estaciones, a la vista desde los andenes y fuera de los t&uacute;neles</p>
<ul class="primero">
	<li>El servicio de Seguridad de RENFE transmitir&aacute; la siguiente informaci&oacute;n, v&iacute;a  Central de Comunicaciones, a SAMUR-Protecci&oacute;n Civil:
	<ul class="segundo">
		<li>N&uacute;mero de enfermos o accidentados</li>
		<li>Mecanismo o causa de la lesi&oacute;n</li>
		<li>Edad aproximada y sexo</li>
		<li>Valoraci&oacute;n de su patolog&iacute;a</li>
		<li>Ubicaci&oacute;n exacta de la v&iacute;ctima</li>
	</ul>
	</li>
	<li>Previamente al acceso de los equipos sanitarios, RENFE realizar&aacute; el corte de la circulaci&oacute;n en ambos sentidos. </li>
	<li>Antes de que los equipos sanitarios entren en las v&iacute;as:
	<ul class="segundo">
		<li>La Central de Circulaci&oacute;n de RENFE comunicar&aacute;, formalmente, el corte de circulaci&oacute;n por medio de una llamada telef&oacute;nica a la Central de Comunicaciones SAMUR-Protecci&oacute;n Civil.</li>
		<li>Ser&aacute; ratificado de modo directo por el Jefe de Estaci&oacute;n o persona en qui&eacute;n delegue.</li>
		<li>Asegurar&aacute; y se&ntilde;alizar&aacute;, adecuadamente, dicho corte de circulaci&oacute;n por medio de los procedimientos ferroviarios reconocidos internacionalmente.</li>
	</ul>
	</li>
	<li>El personal de seguridad de RENFE esperar&aacute; la llegada de la unidad SAMUR-Protecci&oacute;n Civil y la guiar&aacute; hasta el lugar del accidentado facilitando el acceso del personal sanitario al paciente.</li>
	<li>El personal de SAMUR-Protecci&oacute;n Civil pedir&aacute; confirmaci&oacute;n a la Central de Comunicaciones sobre el corte de la circulaci&oacute;n informado por RENFE. S&oacute;lo despu&eacute;s de la misma, proceder&aacute; a dirigirse a las v&iacute;as.</li>
	<li>En todos los momentos de la asistencia sanitaria, los equipos SAMUR-Protecci&oacute;n Civil ser&aacute;n acompa&ntilde;ados por los servicios de seguridad de RENFE, los cuales se responsabilizar&aacute;n de la seguridad de todos los actuantes.</li>
	<li>Al igual que en el apartado anterior, los equipos sanitarios utilizar&aacute;n los medios de comunicaci&oacute;n que les proporcionar&aacute; el servicio de seguridad de RENFE.</li>
	<li>En situaciones graves o siniestros complejos, acudir&aacute;n responsables de seguridad y de otros servicios de RENFE, a los cuales se puede recurrir para la resoluci&oacute;n de cualquier problema. En todo caso, el Centro de Seguridad ser&aacute; el cauce m&aacute;s adecuado de coordinaci&oacute;n en la resoluci&oacute;n de cualquier incidencia.</li>
	<li>S&oacute;lo cuando el &uacute;ltimo de los componentes de los equipos sanitarios haya abandonado las v&iacute;as, se proceder&aacute; al restablecimiento de la circulaci&oacute;n, que ser&aacute; formalmente comunicado por la Central de Circulaci&oacute;n de RENFE a la Central de Comunicaciones de SAMUR-Protecci&oacute;n Civil.</li>
	<li>El personal sanitario informar&aacute;, a requerimiento de los responsables de RENFE, sobre la gravedad del accidentado.</li>
</ul>

<p class="titulo2">Enfermo o accidentado situado en las v&iacute;as, fuera del alcance visual desde los andenes y en los t&uacute;neles</p>
<ul class="primero">
	<li>El servicio de Seguridad de RENFE transmitir&aacute; la siguiente informaci&oacute;n, v&iacute;a Central de Comunicaciones a SAMUR-Protecci&oacute;n Civil:
	<ul class="segundo">
		<li>N&uacute;mero de enfermos o accidentados</li>
		<li>Mecanismo o causa de la lesi&oacute;n</li>
		<li>Edad aproximada y sexo</li>
		<li>Valoraci&oacute;n de su patolog&iacute;a</li>
		<li>Ubicaci&oacute;n exacta de la v&iacute;ctima</li>
	</ul>
	</li>
	<li>Previamente al acceso de los equipos sanitarios, RENFE realizar&aacute; el corte de la circulaci&oacute;n en ambos sentidos.</li>
	<li>Antes de que los equipos sanitarios entren en las v&iacute;as:
	<ul class="segundo">
		<li>La Central de Circulaci&oacute;n de RENFE comunicar&aacute;, formalmente, el corte de circulaci&oacute;n por medio de una llamada telef&oacute;nica a la Central de Comunicaciones SAMUR-Protecci&oacute;n Civil.</li>
		<li>Ser&aacute; ratificado de modo directo por el Jefe de Estaci&oacute;n o persona en qui&eacute;n delegue.</li>
		<li>Asegurar&aacute; y se&ntilde;alizar&aacute;, adecuadamente, dicho corte de circulaci&oacute;n por medio de los procedimientos ferroviarios reconocidos internacionalmente.</li>
		<li>Pondr&aacute; a disposici&oacute;n de los componentes de SAMUR-Protecci&oacute;n Civil un tren que los trasladar&aacute; hasta el lugar del suceso. Dicho tren quedar&aacute; en el lugar de la asistencia y trasladar&aacute; hasta la estaci&oacute;n que se considere m&aacute;s oportuna, tanto al paciente, como a los equipos sanitarios. En ning&uacute;n caso, el personal sanitario avanzar&aacute; a trav&eacute;s de las v&iacute;as para proceder a la b&uacute;squeda del enfermo o lesionado.</li>
	</ul>
	</li>
	<li>El personal de seguridad de RENFE esperar&aacute; la llegada de la unidad de SAMUR-Protecci&oacute;n Civil y la guiar&aacute; hasta el convoy destinado a trasladar al personal hasta donde se encuentra el paciente.</li>
	<li>Una vez en el lugar, y antes de bajar a las v&iacute;as, el equipo sanitario pedir&aacute; confirmaci&oacute;n a la Central de Comunicaciones SAMUR-Protecci&oacute;n Civil sobre la ratificaci&oacute;n del corte de circulaci&oacute;n por parte de RENFE.</li>
	<li>En todos los momentos de la asistencia sanitaria, los equipos SAMUR-Protecci&oacute;n Civil ser&aacute;n acompa&ntilde;ados por los servicios de seguridad de RENFE, los cuales se responsabilizar&aacute;n de la seguridad de todos los actuantes.</li>
	<li>En el interior de los t&uacute;neles, las comunicaciones pueden realizarse a trav&eacute;s de TMA (telefon&iacute;a m&oacute;vil anal&oacute;gica) ya que se cuenta con repetidores de telefon&iacute;a m&oacute;vil.</li>
	<li>En casos de extrema gravedad, podr&aacute; utilizarse tambi&eacute;n el sistema de comunicaciones TREN TIERRA de que disponen los trenes, si bien tendr&aacute;n que solicitarlo al Puesto de Mando de Circulaci&oacute;n o a trav&eacute;s del CES (Centro de Seguridad).</li>
	<li>En caso de necesitar acceder al interior de t&uacute;neles, se debe circular entre los ra&iacute;les que conforman la v&iacute;a (siempre por la v&iacute;a interceptada por la incidencia), sobre las traviesas, evitando siempre circular por el espacio existente entre las dos v&iacute;as, dado que en este espacio el firme (basalto) es irregular y existen en &eacute;l registros, arquetas, sumideros, etc., que hacen peligroso su tr&aacute;nsito.</li>
	<li>Los ra&iacute;les y traviesas no tienen tensi&oacute;n el&eacute;ctrica. Los cables situados en las paredes de los t&uacute;neles no representan peligro andando normalmente por los mismos. Por el contrario, el suelo de los t&uacute;neles puede ofrecer riesgo de ca&iacute;da debido a grasa, basalto u objetos como tapas de arquetas, etc.</li>
	<li>S&oacute;lo cuando el &uacute;ltimo de los componentes de los equipos sanitarios haya abandonado las v&iacute;as, se proceder&aacute; al restablecimiento de la circulaci&oacute;n, que ser&aacute; formalmente comunicado por la Central de Circulaci&oacute;n de RENFE a la Central de Comunicaciones de SAMUR-Protecci&oacute;n Civil.</li>
	<li>El personal sanitario informar&aacute;, a requerimiento de los responsables de RENFE, sobre la gravedad del accidentado.</li>
</ul>

<p class="titulo2">Situaciones conflictivas</p>
<p class="nada">Los problemas entre ambas instituciones ser&aacute;n resueltos, en el momento, a trav&eacute;s del Jefe de Divisi&oacute;n de Guardia de SAMUR-Protecci&oacute;n Civil y la persona designada por el Centro de Seguridad (CES).</p>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
