<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con SAMUR Social</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con SAMUR Social</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>SAMUR-PROTECCI&Oacute;N CIVIL Y SAMUR SOCIAL</p>
<p class="nada">El procedimiento expuesto a continuaci&oacute;n esta destinado a establecer y regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquellos casos en los que sea precisa la actuaci&oacute;n conjunta de SAMUR-Protecci&oacute;n Civil y Samur Social. El objetivo principal es la regulaci&oacute;n de aquellas asistencias en las que se precisa de la contribuci&oacute;n del servicio no solicitado en primera instancia.</p>
<p class="nada">A tal efecto, se distinguen las siguientes posibilidades:</p>

<p class="titulo2">Asistencias a las que acude SAMUR-Protecci&oacute;n Civil en primera instancia</p>
<ul class=letras>
	<li><b>Paciente valorado por SAMUR-Protecci&oacute;n Civil que no precisa asistencia sanitaria de urgencia y presenta una problem&aacute;tica social</b>
<p class="nada">Ello se seguir&aacute; de una llamada a Samur Social en la que se informar&aacute; de los siguientes aspectos:</p>	
	<ul class="segundo">
		<li>Datos personales</li>
		<li>Colaboraci&oacute;n del paciente</li>
		<li>Necesidad de custodia hasta llegada de Samur Social</li>
		<li>Existencia de familiares del paciente en el punto</li>
		<li>Pertenencia a uno de estos supuestos:
			<ul class=num>
				<li>p&eacute;rdida o desorientaci&oacute;n</li>
				<li>abandono</li>
				<li>situaciones de soledad sobrevenida</li>
				<li>situaci&oacute;n de mendicidad</li>
				<li>petici&oacute;n de intervenci&oacute;n social</li>
			</ul>
		</li>
	</ul>	
<p class="nada">Tras esa solicitud de asistencia social, el Samur Social informar&aacute; a la Central de Comunicaciones de SAMUR-Protecci&oacute;n Civil de los siguientes datos:</p>
	<ul class="segundo">
		<li>Posibilidad de asistencia</li>
		<li>Tiempo de respuesta</li>
		<li>Conocimiento de la persona y sus caracter&iacute;sticas sociales</li>
	</ul>
<p class="nada">En aquellas situaciones en las que no sea posible la intervenci&oacute;n de Samur Social por cualquier circunstancia, y sea necesario el traslado a un Centro de Acogida por razones sociales, los componentes de SAMUR-Protecci&oacute;n Civil:</p>
	<ul class="segundo">
		<li>Clasificar&aacute;n al paciente en alguno de los siguientes perfiles, transmitiendo esta informaci&oacute;n a Samur Social a trav&eacute;s de la Central de Comunicaciones SAMUR-Protecci&oacute;n Civil:
<br><table class="sinborde" >
			 <tr><td width="45px"><b>Perfil A</b></td>
			 <td>Persona mayor de 18 a&ntilde;os y menor de 65 a&ntilde;os<br>Carece de domicilio o alojamiento<br>Es ciudadano de la Comunidad Europea</td></tr>
			 <tr><td><b>Perfil B</b></td>
			 <td>Persona mayor de 65 a&ntilde;os<br>Sin capacidad de comunicar su domicilio o carecer del mismo<br>Es ciudadano de la Comunidad Europea</td></tr>
			 <tr><td><b>Perfil C</b></td>
			 <td>Persona mayor de 18 a&ntilde;os<br>Carece de domicilio o alojamiento<br>No es ciudadano de la Comunidad Europea</td></tr>
			 <tr><td><b>Perfil D</b></td>
			 <td>Persona menor de 18 a&ntilde;os<br>Carece de alojamiento<br>Ciudadano europeo o no europeo</td></tr>
	</table></li>
		<li>Samur Social informar&aacute; del lugar de destino, haci&eacute;ndose cargo enteramente de la gesti&oacute;n de la plaza correspondiente en el centro receptor.</li>
		<li>SAMUR-Protecci&oacute;n Civil proceder&aacute; al traslado a dicho centro receptor.</li>
		<li>Ante dificultades de gesti&oacute;n de plaza, de valoraci&oacute;n u otras circunstancias, la Central de Samur Social solicitar&aacute; a SAMUR-Protecci&oacute;n Civil que acerque al usuario a los propios locales de la Central de Samur Social</li>
	</ul>	
	</li>
	<li><b>Paciente valorado por SAMUR-Protecci&oacute;n Civil, que precisa asistencia sanitaria de urgencia y traslado, presentando adem&aacute;s problem&aacute;tica social</b>
	<p class="nada">Tras su ingreso en el hospital, los intervinientes de SAMUR-Protecci&oacute;n Civil informar&aacute;n a Samur Social, v&iacute;a Central de Comunicaciones, de la situaci&oacute;n del paciente, proporcionando los siguientes datos:</p>
	<ul class="segundo">
		<li>Datos personales, lo m&aacute;s completos posible (edad, sexo, domicilio, etc)</li>
		<li>Destino sanitario (urgencias, UCI, etc.)</li>
		<li>Descripci&oacute;n de su problema social (inclusi&oacute;n dentro de los cinco supuestos ya establecidos previamente)</li>
	</ul>
	</li>
	<li><b>Paciente con problem&aacute;tica social que es valorado por SAMUR-Protecci&oacute;n Civil tras colaboraci&oacute;n con Bomberos en una apertura en un domicilio</b>
	<p class="nada">Se valorar&aacute; la situaci&oacute;n cl&iacute;nica del paciente y la necesidad o no de traslado hospitalario, en esta &uacute;ltima situaci&oacute;n se proceder&aacute; como en el caso b). Si el paciente no requiere ingreso hospitalario y presenta problem&aacute;tica social, se proceder&aacute; como en el supuesto a) ya descrito.</p>
	<p class="nada">En el caso de que el paciente est&eacute; fallecido, SAMUR-Protecci&oacute;n Civil informar&aacute; de las siguientes circunstancias a Samur Social.</p>
	<ul class="segundo">
		<li>Edad y sexo del finado.</li>
		<li>Domicilio con calle, n&uacute;mero, piso y letra.</li>
		<li>Situaci&oacute;n social adyacente.</li>
	</ul>
	</li>
</ul>


<p class="titulo2">Asistencias a las que acude Samur Social en primera instancia</p>
<p class="nada">En los casos en que el paciente es valorado por Samur Social que estima posible asistencia sanitaria de urgencia. En tales circunstancias, los intervinientes de Samur Social comunicar&aacute;n tal informaci&oacute;n a su Central de Comunicaciones, incluyendo los siguientes datos:</p>
<ul class="segundo">
	<li>Datos de filiaci&oacute;n </li>
	<li>Enfermedades anteriores</li>
	<li>Situaci&oacute;n cl&iacute;nica actual (nivel de conciencia, ventilaci&oacute;n y otros aspectos cl&iacute;nicos como las lesiones traum&aacute;ticas, incidiendo en la sintomatolog&iacute;a predominante en ese momento). </li>
	<li>Existencia de patolog&iacute;a psiqui&aacute;trica, o necesidad de valoraci&oacute;n psiqui&aacute;trica o psicol&oacute;gica.</li>
</ul>
<p class="nada">Los intervinientes de SAMUR-Protecci&oacute;n Civil determinar&aacute;n la pertinencia del traslado sanitario que ser&aacute;, en ese momento, indiscutible. </p>
<p class="nada">En caso de no precisarse traslado al Hospital, el paciente quedar&aacute; a cargo de Samur Social.</p>

<p class="titulo2">Otros &aacute;mbitos de actuaci&oacute;n</p>
<ul class=letras>
	<li><b>Actuaci&oacute;n ante la petici&oacute;n de asistencia por parte de los Centros de Acogida de Servicios Sociales</b>
	<p class="nada">El servicio SAMUR-Protecci&oacute;n Civil atender&aacute; todas las peticiones de atenci&oacute;n sanitaria y traslado de pacientes con patolog&iacute;a de urgencia que se realicen desde los Centros de Acogida Municipales. Tambi&eacute;n atender&aacute; aquellos traslados programados con antelaci&oacute;n.</p>
	<p class="nada">Tras la decisi&oacute;n de traslado por parte del personal de SAMUR-Protecci&oacute;n Civil, ser&aacute;n los responsables del centro de acogida quienes indiquen el hospital de referencia.</p>
	<p class="nada">El <b>centro de acogida</b> se compromete a:</p>
	<ul class="tercero">
		<li>Realizar las peticiones de asistencia no urgentes con la suficiente antelaci&oacute;n.</li>
		<li>Comunicar la m&aacute;xima informaci&oacute;n cl&iacute;nica del paciente.</li>
		<li>Aceptar la resoluci&oacute;n de las dotaciones de SAMUR-Protecci&oacute;n Civil en cuanto a la finalizaci&oacute;n de la asistencia (traslado, alta definitiva, etc.)</li>
		<li>Hacerse cargo del paciente al alta hospitalaria.</li>
	</ul>
	<p class="nada"><b>SAMUR-Protecci&oacute;n Civil</b> se compromete a:</p>
	<ul class="tercero">
		<li>Responder en el menor tiempo posible a las peticiones de asistencia</li>
		<li>Aceptar el centro de traslado determinado por el centro de acogida.</li>
	</ul>
	</li>
	<li><b>Traslados psiqui&aacute;tricos originados a trav&eacute;s de Samur Social</b>
	<p class="nada">SAMUR-Protecci&oacute;n Civil atender&aacute; todas las peticiones de asistencia en este sentido.</p>
	<p class="nada">Samur Social deber&aacute; formalizar esas peticiones aportando lo siguiente:</p>
	<ul class="segundo">
		<li>Orden judicial, debidamente cumplimentada, que dirigir&aacute; por fax al servicio SAMUR-Protecci&oacute;n Civil, al menos 24 horas antes.</li>
		<li>Informaci&oacute;n del lugar de recogida.</li>
		<li>Previamente al traslado, el responsable de Samur Social deber&aacute; contactar telef&oacute;nicamente con el responsable de SAMUR-Protecci&oacute;n Civil para establecer el momento preciso.</li>
		<li>Deber&aacute; dirigir al lugar, personal de Samur Social, que informar&aacute; de los aspectos que se consideran importantes, al personal de SAMUR-Protecci&oacute;n Civil.</li>
	</ul>
	</li>
	<li><b>Traslados socio-sanitarios requeridos por Samur Social</b>
	<p class="nada">En el t&eacute;rmino municipal de Madrid, SAMUR-Protecci&oacute;n Civil atender&aacute; aquellas demandas de traslados socio-sanitarios solicitados por Samur Social, siempre y cuando este &uacute;ltimo servicio se adecue a la siguiente normativa:</p>
	<ul class="segundo">
		<li>Petici&oacute;n v&iacute;a fax al servicio SAMUR-Protecci&oacute;n Civil del traslado, aportando el m&aacute;ximo de informaci&oacute;n posible sobre los aspectos administrativos y cl&iacute;nicos de la persona a trasladar.</li>
		<li>SAMUR-Protecci&oacute;n Civil podr&aacute; modificar el horario de traslado, previa comunicaci&oacute;n a los responsables de Samur Social.</li>
	</ul>
	<p class="nada">En estos traslados no se incluir&aacute;n las altas hospitalarias.</p>
	</li>
	<li><b>Solicitud de los Servicios Psicol&oacute;gicos de SAMUR-Protecci&oacute;n Civil</b>
	<p class="nada">En ciertas situaciones en las que interviene el Samur Social y no existe necesidad de atenci&oacute;n sanitaria, se plantea la demanda de intervenciones de atenci&oacute;n y apoyo psicol&oacute;gico. Son aquellos casos donde la persona padece un shock emocional, derivado de la situaci&oacute;n de emergencia, que dificulta la intervenci&oacute;n del Trabajador Social. En estos casos, se solicitar&aacute; a la Central de Comunicaciones de SAMUR-Protecci&oacute;n Civil dicho servicio, proporcionando los siguientes datos:</p>
	<ul class="segundo">
		<li>Datos personales.</li>
		<li>Colaboraci&oacute;n del usuario.</li>
		<li>Descripci&oacute;n de la demanda que se realiza.</li>
	</ul>
	<p class="nada">Tras la solicitud de asistencia psicol&oacute;gica, la Central de Comunicaciones de SAMUR-Protecci&oacute;n Civil informar&aacute; a la Central del Samur Social de los siguientes datos:</p>
	<ul class="segundo">
		<li>Posibilidad de asistencia.</li>
		<li>Tiempo de respuesta.</li>
	</ul>
	<p class="nada">Tras esta informaci&oacute;n Samur Social proceder&aacute; a esperar la incorporaci&oacute;n de estos profesionales o en el caso de que no puedan acudir, seguir&aacute;n con los procedimientos establecidos en estas situaciones. </p>
	</li>
</ul>	
<p class="titulo2">Resoluci&oacute;n de incidencias</p>
<p class="nada">Cualquier incidencia surgida en el curso de las actuaciones conjuntas, ser&aacute; resuelta en el mismo momento por contacto telef&oacute;nico directo de los siguientes responsables:</p>
<ul class="segundo">
	<li>Por parte de SAMUR-Protecci&oacute;n Civil: el Jefe de Divisi&oacute;n de Guardia o el Supervisor de Guardia, si fuera preciso.</li>
	<li>Por Samur Social: el responsable m&aacute;ximo de guardia.</li>
</ul>
<p class="nada">Existir&aacute; un tel&eacute;fono directo de contacto entre ambos responsables.</p>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
