<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Actuaci&oacute;n con Bomberos</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Actuaciones conjuntas: Con Bomberos</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N CONJUNTA<br>BOMBEROS Y SAMUR-PROTECCI&Oacute;N CIVIL</p>
<p class="nada">Este procedimiento est&aacute; destinado a establecer y regular la sistem&aacute;tica de actuaci&oacute;n operativa en aquello casos en los que se precise la actuaci&oacute;n conjunta de los diferentes servicios implicados.</p>
<p class="nada">Siendo el objeto com&uacute;n la protecci&oacute;n de los ciudadanos, establecemos como prioridades:</p>
<ul class="tercero">
	<li>Adopci&oacute;n de medidas de seguridad suficientes para los Intervinientes.</li>
	<li>Definici&oacute;n de zonas de actuaci&oacute;n y responsabilidades propias.</li>
	<li>Mejora evidente de la prestaci&oacute;n de Servicios a la sociedad.</li>
	<li>Gesti&oacute;n eficaz de recursos y medios.</li>
</ul>
<p class="titulo2">Consideraciones generales:</p>
<p class="nada">El trato entre los miembros de los Servicios debe ser en todo momento digno y cort&eacute;s, bas&aacute;ndose en el respeto rec&iacute;proco, la correcci&oacute;n y prudencia. Ser&aacute; norma b&aacute;sica, incluso cuando cualquier miembro de los equipos de emergencia tenga que realizar alguna observaci&oacute;n durante el desarrollo de una actuaci&oacute;n en siniestro.</p>
<p class="nada">Con el fin de lograr una mayor comunicaci&oacute;n y conocimiento entre los responsables de ambos servicios y concretamente con los Jefes de Guardia, que redunde en una mejor y eficaz gesti&oacute;n, se facilitar&aacute; el nombre de los mismos al realizar los relevos pertinentes en sus respectivos servicios.</p>

<p class="nada"><b>A. Activaci&oacute;n / Anulaci&oacute;n de recursos</b></p>
<ul class="primero">
	<li>En todas aquellas comunicaciones en las que el comunicante afirme la presencia de v&iacute;ctimas o personas atrapadas en cualquier situaci&oacute;n de riesgo, se activar&aacute; siempre a Bomberos y a SAMUR-Protecci&oacute;n Civil.
	<p class="nada">Si tras una activaci&oacute;n a cualquiera de los dos servicios por parte del otro, no hubiera motivo para estar en el lugar (falsa alarma, aviso falso, negativo, etc.) el que constatara &eacute;ste extremo, lo comunicar&aacute; inmediatamente a su correspondiente Central para  que &eacute;sta informe a la Central del otro servicio implicado, evitando as&iacute; activaciones innecesarias.</p></li>
	<li>Todas las intervenciones de Bomberos que generen un tren de ataque que incluya un veh&iacute;culo autobomba urbana pesada y/o emergencias tendr&aacute;n la cobertura de una ambulancia SAMUR-Protecci&oacute;n Civil, fijando en la medida que se pueda, las siguientes prioridades:
	<p class="nada"><b>Prioridad 1</b> - Muchas v&iacute;ctimas</p>
	<p class="nada"><b>Prioridad 2</b> - V&iacute;ctima confirmada o actuaci&oacute;n de bomberos con elevado riesgo.</p>
	<p class="nada"><b>Prioridad 3</b> - Actuaci&oacute;n de bomberos con bajo riesgo.</p>	
	</li>
	<li>La ausencia de recursos por cualquiera de los Servicios actuantes, en el momento de la activaci&oacute;n, generar&aacute; una comunicaci&oacute;n entre Centrales, y la b&uacute;squeda de una alternativa con car&aacute;cter urgente.</li>
	<li>Bomberos activar&aacute;n, en todo caso, a SAMUR-Protecci&oacute;n Civil ante la existencia de v&iacute;ctimas, independientemente de la concurrencia de otros servicios de urgencia sanitaria en el siniestro.</li>
</ul>

<p class="nada"><b>B. Protocolo operativo en Emergencia</b></p>
<ul class="primero">
	<li>Los Bomberos tendr&aacute;n la obligaci&oacute;n de definir la zona de intervenci&oacute;n, delimitada por el primer cord&oacute;n de seguridad, siendo Polic&iacute;a Municipal la encargada de su custodia.</li>
	<li>El mando de Bomberos y el responsable de SAMUR-Protecci&oacute;n Civil, debidamente coordinados, decidir&aacute;n la situaci&oacute;n de la zona de asistencia sanitaria, convenientemente alejada de la zona de intervenci&oacute;n, de manera que no se interfieran los trabajos propios de bomberos (incorporaci&oacute;n de nuevos medios, instalaciones de agua, radio de acci&oacute;n de las escalas,  etc.); a la vez que se garantizan las condiciones de seguridad para las dotaciones sanitarias.</li>
	<li>Los responsables de las unidades de SAMUR-Protecci&oacute;n Civil contactar&aacute;n con el mando de Bomberos indic&aacute;ndole su presencia a los efectos oportunos. Si el Mando de Bomberos se encontrara en el interior del inmueble o del siniestro, en fase de reconocimiento o ataque, esta comunicaci&oacute;n se realizar&aacute; al conductor del veh&iacute;culo autobomba o Coche de Mando, para que de traslado al Jefe de Siniestro.</li>
	<li>Si alg&uacute;n equipo de SAMUR-Protecci&oacute;n Civil fuese requerido por el mando de la intervenci&oacute;n dentro de la zona de intervenci&oacute;n, lo har&aacute; siempre acompa&ntilde;ado de un bombero y con el mismo nivel de protecci&oacute;n que los bomberos intervinientes ,asegur&aacute;ndose &eacute;stos de su cumplimiento y seguridad.</li>
	<li>El equipamiento de salvamento y rescate ser&aacute; manipulado exclusivamente por Bomberos dentro de la zona de intervenci&oacute;n, salvo en aquellos casos contemplados en el p&aacute;rrafo anterior, en los que equipos de salvamento tambi&eacute;n podr&aacute;n ser utilizados por personal de SAMUR-Protecci&oacute;n Civil en las condiciones indicadas.</li>
	<li>La atenci&oacute;n sanitaria a cualquier v&iacute;ctima rescatada por Bomberos es misi&oacute;n fundamental de los miembros de SAMUR-Protecci&oacute;n Civil. Las v&iacute;ctimas rescatadas de la zona de intervenci&oacute;n por Bomberos ser&aacute;n entregadas en la zona de asistencia sanitaria previamente determinada, para que SAMUR-Protecci&oacute;n Civil realice la correspondiente asistencia, quedando Bomberos en disposici&oacute;n de ayuda y traslado, siempre que las tareas pendientes as&iacute; lo permitan.</li>
	<li>La informaci&oacute;n administrativa referente al siniestro, recopilada por cualquiera de los equipos intervinientes ser&aacute; facilitada al resto de los equipos, para que puedan cumplimentar los correspondientes informes de actuaci&oacute;n.</li>
	<li>Si por la trascendencia de la intervenci&oacute;n fuese necesario informar a los medios de comunicaci&oacute;n, esto se realizar&aacute; por el responsable de cada servicio, abordando de forma exclusiva los trabajos objeto de su materia de actuaci&oacute;n.</li>
</ul>

<p class="nada"><b>C. Incidencias entre Servicios</b></p>
<p class="nada">Si durante el desarrollo de una intervenci&oacute;n ocurriera alguna incidencia negativa entre los miembros de ambos servicios de emergencia, se comunicar&aacute; con la mayor brevedad a los responsables de los mismos (Jefe de Guardia de Bomberos, y Jefe de Divisi&oacute;n de Guardia de SAMUR-Protecci&oacute;n Civil). En estos casos se generar&aacute; una consulta entre los responsables para dirimir el alcance y resoluci&oacute;n de la incidencia, emitiendo informe de la situaci&oacute;n.</p>
<p class="nada">Se crea una comisi&oacute;n paritaria de estudio y seguimiento, compuesta por responsables de cada Servicio, que celebrar&aacute; reuniones trimestrales con el fin de analizar y evaluar la implantaci&oacute;n y el seguimiento del presente procedimiento.</p>

<p class="titulo2">Casos particulares</p>
<p class="nada"><b>1. Accidentes de tr&aacute;fico con personas atrapadas:</b></p>
<p class="nada">El mando en un accidente de tr&aacute;fico es competencia del Cuerpo de Bomberos, y exige la coordinaci&oacute;n entre los  servicios implicados, para su correcta resoluci&oacute;n:</p>
<ul class="tercero">
	<li>Bomberos: tiene la responsabilidad del siniestro y el rescate de personas atrapadas.</li>
	<li>Polic&iacute;a Municipal: Regular la circulaci&oacute;n y se&ntilde;alizar el accidente para garantizar la seguridad de los equipos intervinientes.</li>
	<li>SAMUR-Protecci&oacute;n Civil: Asistencia sanitaria a heridos e intervinientes.</li>
</ul>
<p class="nada">Las labores a realizar ser&aacute;n las siguientes:</p>
<ul class="primero">
	<li><b>Fase previa</b>: Garantizar la seguridad de v&iacute;ctimas e intervinientes.
		<ul class="segundo">
			<li>Se&ntilde;alizaci&oacute;n del accidente para proteger a los accidentados e intervinientes y evitar nuevas colisiones. En el caso de que Polic&iacute;a Municipal no se encuentre en el lugar, el veh&iacute;culo que primero acceda se colocar&aacute; de manera que proteja el lugar del accidente y permita la llegada del resto de medios.</li>
			<li>Reconocimiento y valoraci&oacute;n de la situaci&oacute;n por parte de Bomberos para la prevenci&oacute;n y eliminaci&oacute;n de riesgos. (Control de derrames, extinci&oacute;n, supresi&oacute;n de fuentes de ignici&oacute;n, etc).</li>
		</ul>
	</li>
	<li><b>Segunda fase</b>: Primera valoraci&oacute;n sanitaria
	<p class="nada">SAMUR-Protecci&oacute;n Civil realizar&aacute; una evaluaci&oacute;n sobre el estado cl&iacute;nico de las v&iacute;ctimas y en funci&oacute;n de ella, y de acuerdo con Bomberos, se proceder&aacute; a la liberaci&oacute;n inmediata con la aplicaci&oacute;n del procedimiento establecido a continuaci&oacute;n.</p>
	</li>
</ul>
<p class="nada"><b>Procedimiento de liberaci&oacute;n</b></p>
<ul class=num>
	<li><b>Consolidaci&oacute;n</b>: Garantizar la estabilidad del veh&iacute;culo o veh&iacute;culos implicados.</li>
	<li><b>Accesibilidad</b>: Realizar las maniobras correspondientes de apertura de huecos para permitir los trabajos de los equipos sanitarios.</li>
	<li><b>Estabilizaci&oacute;n</b> m&eacute;dica de la v&iacute;ctima: Los equipos sanitarios aplicar&aacute;n las t&eacute;cnicas diagn&oacute;sticas y terap&eacute;uticas necesarias a juicio del responsable sanitario. Se realizar&aacute; una informaci&oacute;n continuada a bomberos, indic&aacute;ndoles el momento m&aacute;s id&oacute;neo para proceder a la extracci&oacute;n de la v&iacute;ctima.</li>
	<li><b>Liberaci&oacute;n</b>: Bomberos ejecutar&aacute;n las maniobras de corte y separaci&oacute;n necesarias, para proceder a la extracci&oacute;n de la v&iacute;ctima.</li>
	<li><b>Extracci&oacute;n</b>: Una vez estabilizada y liberada la v&iacute;ctima su extracci&oacute;n se realizar&aacute; coordinada y conjuntamente, desempe&ntilde;ando cada uno sus respectivas funciones y siguiendo las instrucciones del responsable sanitario.</li>
</ul>
<p class="nada"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="top"><a href="https://servpub.madrid.es/manualsamur/anexos/217_03_accionesoperativas.pdf" class="enlace" target="_blank">Ver anexo -  gr&aacute;fico: Esquema de acciones operativas</a></p><br>

<p class="nada"><b>2. Incidentes con sustancias peligrosas</b></p>
<p class="nada">Bomberos tiene el mando en este tipo de emergencias, por lo que proceder&aacute; a realizar la zonificaci&oacute;n del &aacute;rea de intervenci&oacute;n en:</p>
<ul class="primero">
	<li><b>Zona Caliente</b>: Zona de m&aacute;ximo riesgo, trabajar&aacute; exclusivamente Bomberos con nivel de protecci&oacute;n adecuado a la situaci&oacute;n. En caso de ser necesaria la presencia de sanitarios en la zona, &eacute;stos acceder&aacute;n al lugar siguiendo las directrices fijadas por Bomberos (mando &uacute;nico, seguridad en la intervenci&oacute;n, procedimiento actuaci&oacute;n com&uacute;n, mismo nivel de protecci&oacute;n).</li>
<li><b>Zona Templada</b>:Zona de riesgo medio, en la que se sit&uacute;a el puesto de mando, al que se incorporar&aacute; personal sanitario, y la zona de descontaminaci&oacute;n en la &uacute;nica salida de la zona caliente.<p class="nada">Estar&aacute; dividida en dos l&iacute;neas claramente diferenciadas:</p>
<ul class="segundo">
	<li>L&iacute;nea  Descontaminaci&oacute;n de Intervenci&oacute;n (LDI): en la que sit&uacute;a Bomberos y atiende la descontaminaci&oacute;n de todos los equipos de intervenci&oacute;n que acceden a la zona caliente (independientemente del organismo al que pertenezcan), incluyendo el personal ubicado en ambas l&iacute;neas de descontaminaci&oacute;n, as&iacute; como la descontaminaci&oacute;n de contenedores de toma de muestras y herramientas.</li>
	<li>L&iacute;nea Descontaminaci&oacute;n Sanitaria (LDS): en la que habr&aacute; personal sanitario y de bomberos seg&uacute;n la siguiente descripci&oacute;n:
		<ul class="tercero">
			<li>Una zona de triaje, donde personal sanitario realizar&aacute; una clasificaci&oacute;n, tras el rescate de las v&iacute;ctimas por los bomberos.
</li>
			<li>Una zona de descontaminaci&oacute;n de v&iacute;ctimas, en la que habr&aacute; un equipo mixto bomberos-sanitarios, correspondiendo a los bomberos el camilleo desde la zona de triaje y la de descontaminaci&oacute;n, y a los sanitarios el tratamiento de la v&iacute;ctima, as&iacute; como el desvestido y recogida de ropa y objetos personales, as&iacute; como el apoyo en caso de heridas complejas.</li>
			<li>Una zona de entrega de las v&iacute;ctimas por parte de los bomberos a los equipos sanitarios.</li>
			<li>Un &aacute;rea m&eacute;dica donde se realizar&aacute;n las labores complementarias y el tratamiento de las v&iacute;ctimas, por personal sanitario.</li>
		</ul>
	</li>
</ul>
</li>
<li><b>Zona Fr&iacute;a</b>: Zona de riesgo bajo, en la que se sit&uacute;a el Puesto M&eacute;dico Avanzado, equipos sanitarios y medios de evacuaci&oacute;n en espera.
<p class="nada">En esta zona se efectuar&aacute; un seguimiento sanitario de todo el personal actuante durante el tiempo que se estime necesario y antes de proceder a la retirada a los Parques, entreg&aacute;ndose a los actuantes una ficha con informaci&oacute;n sobre el tipo de agente, tiempo de exposici&oacute;n y m&eacute;todo de descontaminaci&oacute;n utilizado.</p>
<p class="nada">En todo caso, los efectivos de la Polic&iacute;a, impedir&aacute;n la salida de la zona de seguridad a todas aquellas personas que se hayan visto afectadas sin antes pasar los debidos controles de descontaminaci&oacute;n y sanitarios.</p>
</li></ul>
<p class="nada"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="top"><a href="https://servpub.madrid.es/manualsamur/anexos/217_03_accionesoperativasNRBQ.pdf" class="enlace" target="_blank">Ver anexo - gr&aacute;fico Esquema de acciones operativas NRBQ Bomberos - SAMUR-Protecci&oacute;n Civil</a></p>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
