<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Parada Cardiorrespiratoria</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Parada Cardiorrespiratoria</a></p>

<p class="titulo">PARADA CARDIORRESPIRATORIA</p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/301_algoritmo_SVA.pdf" class="enlace" target="_blank"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Algoritmo SVA Adulto</a></p>
<p class="titulo2">Medidas generales</p>
<ul class="segundo">
	<li>Valore el nivel de conciencia, si existe respiraci&oacute;n y signos de circulaci&oacute;n (incluido pulso); no retrasar el inicio del masaje cardiaco por comprobaci&oacute;n de la actividad respiratoria o duda de la existencia de pulso.</li>
	<li>El t&eacute;cnico responsable dir&aacute;: "parada". Determine la hora de inicio.</li>
	<li>Realice un <strong>RCP de alta calidad e ininterrumpidamente, comenzando con compresiones tor&aacute;cicas</strong>. Mantenga las compresiones tor&aacute;cicas manuales siempre que pueda salvo que no se den las circunstancias &oacute;ptimas para realizarlas o C&oacute;digo 9 (<a href="603_09.htm">ver cardiocompresor mec&aacute;nico</a>).</li>
    <li>Valore el ritmo cardiaco mediante monitorizaci&oacute;n de emergencia (palas, electrodos). En funci&oacute;n del ritmo, proceda seg&uacute;n los siguientes procedimientos.</li>
	<li>Desfibrile, si est&aacute; indicado, tan pronto como sea posible, realizando mientras se prepara compresiones y ventilaciones.</li>
</ul>


<p class="titulo2">RITMOS DESFIBRILABLES</p>
<p class="nada"><strong>Fibrilaci&oacute;n ventricular (FV) o taquicardia ventricular sin pulso (TVSP)</strong></p>
<p class="nada">En PCR presenciada con ritmo de FV/TV sin pulso, est&aacute; indicado hasta 3 descargas sucesivas viendo ritmo tras cada una y comprobando presencia de pulso en caso de ritmo compatible con el mismo o signos de RCE. Tras la tercera descarga si no revierte, comience con las compresiones/ventilaciones.</p>
<ul class="primero">
	<li><strong>Si confirma FV / TV sin pulso</strong> no presenciada, cargue el <a href="603_02.htm">desfibrilador</a> y de un <strong>primer choque</strong> de 150-200 J.</li>
	<li>El ejecutor de la descarga debe alertar a las personas pr&oacute;ximas al paciente antes de realizarla. Si el paciente tiene marcapasos implantado, si es posible evite desfibrilar sobre &eacute;l y separado al menos 8 cm. Si se desfibrila con palas y &eacute;stas se disponen con el eje largo cr&aacute;neo-caudal se minimiza la impedancia. La pala izquierda debe estar situada en la l&iacute;nea anterior axilar izquierda a la altura del 5&ordm; espacio intercostal. La pala derecha se situar&aacute; bajo la clav&iacute;cula derecha. Dentro de lo posible es preferible desfibrilar antes con electrodos que con palas, si no la retrasa. Intente no interrumpir el masaje cardiaco m&aacute;s de 5 segundos para desfibrilar.</li>
	<li>Inicie masaje card&iacute;aco externo inmediatamente conforme a est&aacute;ndares de <strong>RCP durante 2 minutos</strong> o 5 ciclos de 30:2, al menos, a 100 cpm (no m&aacute;s de 120),  durante 2 minutos y <strong>con una profundidad de al menos 5 cm y no m&aacute;s de 6 cm en adultos y permitiendo la completa reexpansi&oacute;n del t&oacute;rax tras cada compresi&oacute;n</strong>. Si tras los <strong>2 minutos de RCP</strong> aparece un ritmo organizado, compruebe la presencia de pulso (sin emplear m&aacute;s de 10 sg), <strong>la ecograf&iacute;a puede acortar el tiempo</strong> de esta comprobaci&oacute;n de forma importante. </li>
	<li>Abra la v&iacute;a a&eacute;rea y ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio con O<sub>2</sub> (oxigenoterapia a alto flujo con 10-12 l/min).</li>
    <li>Realice <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> conforme a procedimiento, interrumpiendo lo menos posible el masaje cardiaco en general (no m&aacute;s de 5 segundos y sin retrasar las desfibrilaciones).
    <ul class="cuarto">
<li>Utilice la ETCO<sub>2</sub> para comprobar la adecuada colocaci&oacute;n del TET (100% sensibilidad/especificidad).</li><li>De no ser posible la intubaci&oacute;n (mediante laringoscopia, Frova y <a href="602_05.htm">Airtraq&reg;</a>) mantenga ventilaci&oacute;n con bal&oacute;n de reanimaci&oacute;n.</li></ul></li>
	<li>Si el paciente ha sido intubado, ventile preferentemente con respiradorauna frecuencia de 8-10 rpm. Si no fuera posibleutilizar el respirador, contin&uacute;e con la ventilaci&oacute;n ya iniciada mediante bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno 10-12 l/min (alto flujo).</li>
    <li>Monitorice: ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Si sospecha causa de hipotermia, mida la temperatura en cuanto pueda.</li>
    <li>Utilice la ETCO<sub>2</sub> para estimar la calidad de la RCP (si la ETCO<sub>2</sub> es < de 10 mmHg intente mejorar la t&eacute;cnica), el pron&oacute;stico de la PCR y la posible recuperaci&oacute;n de la circulaci&oacute;n espont&aacute;nea (que podr&iacute;a reflejarse en una clara y repentina elevaci&oacute;n de la ETCO<sub>2</sub> frecuentemente con valores cercanos a 40 mmHg).</li>
	<li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a>, preferentemente perif&eacute;rica, de grueso calibre.
    <ul class="cuarto">
    <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para determinaci&oacute;n de gasometr&iacute;a, iones y <a href="604_10.htm">glucemia</a> entre otras. Valore de cara al diagn&oacute;stico y pron&oacute;stico  especialmente los valores de: ph, pCO2, EB y K.</li>
        <li>Si no es posible v&iacute;a perif&eacute;rica, canalice preferentemente <a href="604_05b.htm">v&iacute;a
intra&oacute;sea</a>.</li>
    </ul></li>
    <li><strong>Si persiste FV / TV sin pulso</strong>, cargue el desfibrilador (contin&uacute;e con la RCP mientras se carga) y de un <strong>segundo choque</strong> de 150 - 360 J, si es bif&aacute;sico, &oacute; 360 J, si es monof&aacute;sico (nunca disminuya la energ&iacute;a de la descarga anterior).</li>
    <li><strong>Reinicie inmediatamente la RCP</strong> (entre 100 y 120 cpm), durante 2 minutos sin  pausas para la respiraci&oacute;n si ya est&aacute; intubado <strong>y con una profundidad de 5 a 6 cm</strong>.</li>
    <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> iv 1 mg en bolo cada 3 a 5 min (tras  2&ordf; o 3&ordf; desfibrilaci&oacute;n). Evite dar adrenalina si sospecha RCE por las cifras elevadas de ETCO<sub>2</sub>.
    <ul class="cuarto">
        <li>Tras cada dosis de Adrenalina, eleve el brazo y administre un bolo de 20 ml de suero.</li>
        <li>Si no se ha conseguido canalizaci&oacute;n venosa, utilice v&iacute;a intra&oacute;sea si est&aacute; disponible.</li>
        <li>Los f&aacute;rmacos v&iacute;a endotraqueal quedan relegados <strong>como &uacute;ltima opci&oacute;n</strong> a dosis 2 a 2,5 veces la dosis normal con 5 a 10 ml de agua o SSF.</li>
    </ul></li>
    <li>Si persiste FV / TV sin pulso, cargue el desfibrilador y de un <strong>tercer choque</strong> de 150-360 J.</li>
    <li>Si tras tres desfibrilaciones separadas por 2 minutos de RCP cada una de ellas, se mantuviera el mismo ritmo desfibrilable (<strong>FV / TV sin pulso)</strong>, se puede considerar que el paciente se encuentra en una situaci&oacute;n de Fibrilaci&oacute;n Ventricular Refractaria. En esa situaci&oacute;n, considere la aplicaci&oacute;n de la <strong>doble desfibrilaci&oacute;n secuencial (DDS).</strong> Para ello:
     <ul class="cuarto">
        <li>Coloque un segundo par de electrodos, o unas palas en posici&oacute;n anteroposterior, ver procedimiento t&eacute;cnico <a href="603_02b.htm">Desfibrilaci&oacute;n de Doble Secuencia (DDS)</a>. Realice dos desfibrilaciones (contin&uacute;e con la RCP mientras se cargan) a 150 &ndash; 360 J, cada una, con una diferencia de tiempo menor de 1 segundo entre descargas.</li></ul>
    </li>
    <li><strong>Reinicie inmediatamente la RCP</strong> (entre 100 y 120 cpm) durante 2 minutos.
    <ul class="segundo"><li>Si no revierte, administre <a class="vad amiodarona" title="consultar vademecum" href="#">Amiodarona</a> iv a dosis de 300 mg iv en bolo r&aacute;pido con 20 ml de suero (en cualquier momento durante esos 2 minutos).</li>
    <li>Si persiste FV/TV sin pulso, considere una segunda dosis de 150 mg iv y una perfusi&oacute;n a 1 mg/min durante 6-8 h tras la 5&ordf; descarga. <ul class="cuarto"><li>Prepare 300 mg de Amiodarona en 94 ml SG 5% a 20-30 mcgotas/min. (20-30 ml/h)</li></ul></li>
	   <li>En caso de Torsades de Pointes, administre <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis de 1 a 2 g iv diluidos en 100 ml de SG al 5%, administrados en 1-2 minutos, que puede repetirse 5-10 minutos despu&eacute;s, si no ha sido eficaz.</li>
      </ul>
  </li></ul>

<p class="nada"><strong>CONTIN&Uacute;E CON CICLOS DE:</strong></p>
<p class="nada">Si persiste FV/TV sin pulso, considere realizar DSD aplicando descargas consecutivas con un segundo de separaci&oacute;n con energ&iacute;as de 150-360 J.</p>
    <ul class="cuarto">
        <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> a dosis de 1 mg en bolo iv o <strong>io</strong>, o 2-2,5 mg  v&iacute;a et cada 3 a 5 min.</li>
        <li>Realice RCP, seg&uacute;n est&aacute;ndares, durante 2 minutos.</li>
        <li>No retrase ni modifique los puntos previos por realizar otras maniobras (intubaci&oacute;n, canalizaci&oacute;n de v&iacute;a iv, etc). Es muy importante una RCP de calidad y una desfibrilaci&oacute;n sin retrasos.</li>
        <li>Realice RCP mientras se carga el desfibrilador.</li>
    </ul>
<p class="nada"><strong>CONSIDERE DURANTE LA RCP:</strong></p>
<p class="nada">Administraci&oacute;n de fluidos:</p>
        <ul class="cuarto">
            <li>Si se sospecha hipovolemia como causa de PCR, administre cristaloides en funci&oacute;n de las p&eacute;rdidas estimadas.</li>
            <li>Perfunda cristaloides de mantenimiento, seg&uacute;n criterio t&eacute;cnico.</li>
            <li>Si sospecha hipotermia como causa, administre fluidos calientes hasta llegar a los 32&ordm;C</li>
        </ul>

        
<ul class="primero">
        <li>Valore la realizaci&oacute;n de percusi&oacute;n cardiaca (no sobre el estern&oacute;n, y con menos fuerza que en el golpe precordial) a 100 golpes/min, en pacientes en que falla el marcapasos o hasta que se prepara &eacute;ste si est&aacute; indicado.</li>
    <li>Canalice otra v&iacute;a de calibre grueso, seg&uacute;n posibilidades.</li>
    <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% iv seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato solo si pH &lt; 7,10 y CO3H &lt; 15 mmol/l: 
   <p class="margin"><strong>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB.</strong> El resultado obtenido son los ml de bicarbonato necesarios.</p>
    <ul class="cuarto">
        <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB.</li>
        <li>Administre, emp&iacute;ricamente, 1 mEq/kg iv, no de forma rutinaria s&oacute;lo si:
          <ul class="tercero">
            <li>Hipercaliemia conocida.</li>
            <li>Intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
            <li>Intoxicaci&oacute;n por aspirina u otras drogas (que precisen diuresis alcalina) y PCR prolongada (&gt;10 min) si el paciente ya est&aacute;  intubado y ventilado.</li>
          </ul></li>
         <li>Posteriormente, en funci&oacute;n de la anal&iacute;tica, contin&uacute;e infusi&oacute;n de Bicarbonato s&oacute;dico 1 M, si el pH < 7,1, o si pH > 7,10 y est&aacute; asociado a hiperpotasemia o intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
    </ul></li>
  <li>Descarte las causas reversibles (<strong>5 'H' y 5 'T'</strong>) y trate mediante procedimiento espec&iacute;fico, en este sentido es importante tanto la anal&iacute;tica como la ecograf&iacute;a:
    <ul class="cuarto">
        <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> para descartar causas reversibles (taponamiento cardíaco, TEP, neumotórax a tensión, sangrado interno abdominal, etc)</li>
        <li>Ante hipoxia, reeval&uacute;e las maniobras de RCP mediante SatO<sub>2</sub> y ETCO<sub>2</sub>.</li>
        <li>Ante sospecha de <strong>hipovolemia</strong> (causa m&aacute;s frecuente), expanda volumen de forma agresiva e inmediata seg&uacute;n la posible causa de las p&eacute;rdidas (<a href="309_01.htm">ver procedimiento de shock</a>).</li>
        <li>Si existe <a href="312_03.htm">hiperpotasemia</a> act&uacute;e como en procedimiento de hiperpotasemia grave.</li>
        <li>Si existe <a href="312_03.htm">hipopotasemia</a> confirmada (< 3,5 mEq/L), administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv (Cloruro pot&aacute;sico, 10 mEq/10 ml ampolla) a dosis de 10 mEq iv en 5 -10 min (velocidad m&aacute;xima de 2 mEq/min).</li>
        <li>Si existe <a href="312_04.htm">hipocalcemia</a>, administre Gluconato C&aacute;lcico iv.</li>
        <li>Si existe <a href="312_01.htm">hipoglucemia</a> tr&aacute;tela.</li>
        <li>Si existe <a href="313_03.htm">hipotermia</a> act&uacute;e seg&uacute;n indicaciones espec&iacute;ficas de <a href="313_03.htm#PCR_Hipotermia"><strong>PCR en hipotermia accidental</strong></a>, junto con medidas de recalentamiento.
        <ul class="tercero">
        	<li><strong>Prolongue la RCP hasta alcanzar los 32-35 &ordm;C y traslade al hospital si no ha conseguido esta temperatura</strong> en los 30 min de asistencia.</li>
            <li>En caso de <strong>ritmo desfibrilable</strong>, realice el procedimiento correspondiente junto con estrategias de recalentamiento.</li>
            <li>Utilice las drogas vasoactivas seg&uacute;n procedimiento de RCP.</li>
            <li>Corrija la hipopotasemia como factor a&ntilde;adido de mal pron&oacute;stico.</li>
      </ul></li>
        <li>Si existe <b>neumot&oacute;rax a tensi&oacute;n</b>, realice drenaje. (<a href="602_07.htm">ver toracocentesis. T&eacute;cnicas</a>).</li>
        <li>Si existe <b>taponamiento card&iacute;aco</b> (objetivado por <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>), realice <a href="603_06.htm">pericardiocentesis</a> mientras prepara <a href="603_07.htm">toracotom&iacute;a de reanimaci&oacute;n</a> en caso de no ser efectiva.</li>
        <li>Ante <b>intoxicaci&oacute;n con f&aacute;rmacos</b>, (<a href="315_03.htm">ver procedimiento de intoxicaciones</a>).</li>
        <li>Si se sospecha TEP como causa de la PCR, proceda como en el procedimiento espec&iacute;fico (Ver <a href="310_03.htm">TEP: fibrinolisis</a>)</li>
    </ul> 
    </li>
</ul>

<p class="titulo3">En caso de FIBRILACI&Oacute;N VENTRICULAR REFRACTARIA</p>
<p class="nada"><strong>Valore el traslado para RCP extracorp&oacute;rea (ECMO)</strong></p>
<p class="nada">Valore esta posibilidad en aquellas situaciones en las que tras 4 ciclos de RCP (3 choques) y al menos 10 minutos de RCP sin conseguirse un ROSC estable desde el inicio de las maniobras de reanimaci&oacute;n por parte del primer equipo de SAMUR que haya llegado al lugar, el paciente siguiera en situaci&oacute;n de parada cardiaca y cumpliera los siguientes criterios:</p>
<ul class="segundo">
  <li>Edad &lt; 65 a&ntilde;os.</li>
  <li>Parada cardiaca de origen no traum&aacute;tico.</li>
  <li>Parada cardiaca por hipotermia accidental tras 15 minutos de RCP avanzada con el HOPE Score &ge; 10 (<a href="https://www.hypothermiascore.org/" target="_blank">https://www.hypothermiascore.org</a>).</li>
  <li>Ausencia de contraindicaciones evidentes:
    <ul class="cuarto">
        <li>Conocida enfermedad concomitante que compromete su pron&oacute;stico a corto plazo.</li>
   <li>Deseo conocido de no RCP.</li>
    </ul>
    </li>
	<li>PCR presenciada por testigos.</li>
  <li>Haber recibido maniobras de reanimaci&oacute;n b&aacute;sica tras la parada, por testigos o por las unidades de SAMUR, en un tiempo no superior a los 5 minutos desde que se produjo la parada cardiaca. </li>
  <li>Ritmo inicial desfibrilable (FV/TV sin pulso).</li>
  <li>Ph inicial en la primera muestra sangu&iacute;nea &gt; 7,10.</li>
  <li>Tiempo estimado desde el inicio de la PCR hasta la llegada al Laboratorio de Hemodin&aacute;mica &lt; 45 minutos (Objetivo PCR-inicio ECMO en &lt;60 min).</li>
  <li>ETCO2 por encima de 10 mm Hg en el momento de la inclusi&oacute;n.</li>
</ul>

<p class="nada">El responsable m&eacute;dico del equipo SAMUR Protecci&oacute;n Civil a la vista de la situaci&oacute;n del paciente y los criterios de inclusi&oacute;n,<strong> </strong>se pondr&aacute; en contacto telef&oacute;nico con la Central de Comunicaciones, inform&aacute;ndole de la existencia de la necesidad de traslado de ese paciente en situaci&oacute;n de PCR a unidad hospitalaria que cuente con la posibilidad de la t&eacute;cnica ECMO. La Central contactar&aacute; con una de las unidades hospitalarias, ene se momento operativas, para solicitarles la posibilidad de traslado a dicho Servicio, para la realizaci&oacute;n inmediata de RCP Extracorp&oacute;rea (ECMO).</p>
<p class="nada">Se realizar&aacute; una comunicaci&oacute;n directa entre uno de los m&eacute;dicos de SAMUR Protecci&oacute;n Civil en el punto y el Adjunto de guardia referente de ECMO del hospital, de cara a comunicar la informaci&oacute;n sobre el paciente y recibir la aceptaci&oacute;n, si no hay circunstancias operativas que lo impidan, del traslado a dicho Centro.</p>
<p class="nada">Tras recibir la confirmaci&oacute;n del traslado, se establecer&aacute;n de modo inmediato las acciones oportunas para dirigirse hacia el Servicio de Urgencias de cualquiera de los Hospitales que lo acepte. En este sentido, se comunicar&aacute; la salida hac&iacute;a el Hospital y el tiempo aproximado de llegada.</p>
<p class="nada">A la llegada al Hospital, se contactar&aacute; con el Adjunto de guardia con el que previamente se ha comunicado para solicitarle el lugar donde se realizar&aacute; el procedimiento, a donde se dirigir&aacute;n directamente, evitando todo posible retraso.</p>
<p class="nada">Se cumplimentar&aacute; la HCE (historia cl&iacute;nica electr&oacute;nica) con el apartado de ECMO correspondiente y utilizando el c&oacute;digo patol&oacute;gico C.0.2 (PCR ECMO).</p>

<p class="titulo2">RITMOS NO DESFIBRILABLES</p>
<p class="nada"><strong>1- ACTIVIDAD EL&Eacute;CTRICA SIN PULSO (AESP)</strong></p>
<ul class="primero">
	<li>Inicie masaje card&iacute;aco externo conforme a est&aacute;ndares de RCP durante 2 minutos o 5 ciclos de 30:2.</li>
	<li>Si aparece un ritmo organizado tras el ciclo de 2 minutos, compruebe la presencia de pulso (sin emplear m&aacute;s de 10 sg).</li>
	<li>Abra la v&iacute;a a&eacute;rea y ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio con O<sub>2</sub> (oxigenoterapia a alto flujo con 10-12 l/min).</li>
	<li>Realice <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> conforme a procedimiento.<ul class="cuarto"><li>Utilice la ETCO<sub>2</sub> para comprobar la adecuada colocaci&oacute;n del TET.</li><li>De no ser posible la intubaci&oacute;n (mediante laringoscopia, Frova y <a href="602_05.htm">Airtraq&reg;</a>) mantenga ventilaci&oacute;n con bal&oacute;n de reanimaci&oacute;n.</li></ul></li>
    <li>Si el paciente ha sido intubado, ventile preferentemente con respiradorauna frecuencia de 8-10 rpm. Si no fuera posibleutilizar el respirador, contin&uacute;e con la ventilaci&oacute;n ya iniciada mediante bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno 10-12 l/min (alto flujo).</li>
	<li>Monitorice: ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Si sospecha causa de hipotermia, mida la temperatura en cuanto pueda.</li>
	<li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a>, preferentemente perif&eacute;rica de grueso calibre.<ul class="cuarto">
        <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para determinaci&oacute;n de pH, EB, iones (K+) y <a href="604_10.htm">glucemia</a> entre otras.</li>
        <li>Si no es posible v&iacute;a perif&eacute;rica, canalice preferentemente <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>.</li>
    </ul></li>
    <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> 1 mg en bolo iv cada 3 a 5 min. Tras cada dosis de Adrenalina, eleve el brazo y administre un bolo de 20 ml de suero.<p class="margin">Si no se ha conseguido canalizaci&oacute;n venosa, utilice v&iacute;a intra&oacute;sea si est&aacute; disponible.</p></li>
	<li>Si no se consigue RCE <strong>contin&uacute;e con RCP inmediata</strong> con masaje card&iacute;aco externo y ventilaci&oacute;n conforme a a est&aacute;ndares de <strong>RCP durante 2 minutos</strong> o 5 ciclos de 30:2, al menos, a 100 cpm (entre 100 y 120),  durante 2 minutos y <strong>con una profundidad de 5 cm</strong>. </li>
    <li>Si se identifica FV en el monitor en medio de un ciclo de 2 minutos de RCP, complete el ciclo de RCP antes de la correspondiente comprobaci&oacute;n de ritmo y administraci&oacute;n de descarga.</li>
	<li>Valore las causas reversibles de PCR (<strong>5 'H' y 5 'T'</strong>) y trate en funci&oacute;n de &eacute;stas:<ul class="cuarto">
        <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> para descartar causas reversibles (taponamiento cardíaco, TEP, neumotórax a tensión, sangrado interno abdominal, etc)</li>
        <li>Reeval&uacute;e las maniobras de RCP mediante SatO<sub>2</sub> y ETCO<sub>2</sub>, para evitar hipoxia.</li>
        <li>Ante sospecha de <strong>hipovolemia</strong> (causa m&aacute;s frecuente), expanda volumen de forma agresiva e inmediata seg&uacute;n la posible causa de las p&eacute;rdidas (<a href="309_01.htm">ver procedimiento de shock</a>).</li>
        <li>Si existe <a href="312_03.htm">hiperpotasemia</a>, act&uacute;e como en procedimiento de hiperpotasemia grave.</li>
        <li>Si existe <a href="312_03.htm">hipopotasemia</a> confirmada (< 3,5 mEq/L), administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv (Cloruro pot&aacute;sico, 10 mEq/10 ml ampolla) a dosis de 10 mEq en 5 -10 min (velocidad m&aacute;xima de 2 mEq/min). </li>
        <li>Si existe <a href="312_04.htm">hipocalcemia</a>, administre Gluconato C&aacute;lcico iv</li>
        <li>Si existe <a href="312_01.htm">hipoglucemia</a> tr&aacute;tela.</li>
        <li>Si existe <a href="313_03.htm">hipotermia</a> actuar seg&uacute;n procedimiento.</li>
        <li>Si existe <b>neumot&oacute;rax a tensi&oacute;n</b>, realice drenaje. (<a href="602_07.htm">ver toracocentesis. T&eacute;cnicas</a>).</li>
        <li>Si existe <b>taponamiento card&iacute;aco</b> (objetivado por <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>), realice <a href="603_06.htm">pericardiocentesis</a> mientras prepara <a href="603_07.htm">toracotom&iacute;a de reanimaci&oacute;n</a>.</li>
        <li>Ante <b>intoxicaci&oacute;n con f&aacute;rmacos</b>, (<a href="315_03.htm">ver procedimiento de intoxicaciones</a>).</li>
        <li>Si se sospecha TEP como causa de la PCR, proceda como en el procedimiento espec&iacute;fico (Ver <a href="310_03.htm">TEP: fibrinolisis</a>)</li>
    </ul></li>
    <li>Canalice otra v&iacute;a de calibre grueso, seg&uacute;n posibilidades.</li>
	<li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% iv seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato solo si pH &lt; 7,10 y CO3H &lt; 15 mmol/l: 
   <p class="margin"><strong>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB.</strong> El resultado obtenido son los ml de bicarbonato necesarios.</p>
    <ul class="cuarto">
        <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB.</li>
        <li>Administre, emp&iacute;ricamente, 1 mEq/kg iv, no de forma rutinaria s&oacute;lo si:
          <ul class="tercero">
            <li>Hipercaliemia conocida.</li>
            <li>Intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
            <li>Intoxicaci&oacute;n por aspirina u otras drogas (que precisen diuresis alcalina) y PCR prolongada (&gt;10 min) si el paciente ya est&aacute;  intubado y ventilado</li>
          </ul></li>
         <li>Posteriormente, en funci&oacute;n de la anal&iacute;tica, contin&uacute;e infusi&oacute;n de Bicarbonato s&oacute;dico 1 M, si el pH < 7,1, o si pH > 7,10 y est&aacute; asociado a hiperpotasemia o intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
    </ul></li>
</ul>

<br>

<p class="nada"><strong>2- ASISTOLIA</strong></p>
<ul class="primero">
	<li>Inicie masaje card&iacute;aco externo conforme a est&aacute;ndares de <strong>RCP durante 2 minutos</strong> o 5 ciclos de 30:2 y con una profundidad de al menos 5 cm y no m&aacute;s de 6 cm en adultos y permitiendo la completa reexpansi&oacute;n del t&oacute;rax tras cada compresi&oacute;n.</li>
	<li>Si aparece un ritmo organizado tras el ciclo de 2 min, compruebe la presencia de pulso (sin emplear m&aacute;s de 10 sg).</li>
	<li>Abra la v&iacute;a a&eacute;rea y ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min</li>
    <li>Realice <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> conforme a procedimiento.<ul class="cuarto">
        <li>Utilice la ETCO<sub>2</sub> para comprobar la adecuada colocaci&oacute;n del TET.</li>
        <li>De no ser posible la intubaci&oacute;n (mediante laringoscopia, Frova y <a href="602_05.htm">Airtraq&reg;</a>) mantenga ventilaci&oacute;n con bal&oacute;n de reanimaci&oacute;n.</li>
    </ul></li>
	<li>Si el paciente ha sido intubado, ventile preferentemente con respiradorauna frecuencia de 8-10 rpm. Si no fuera posibleutilizar el respirador, contin&uacute;e con la ventilaci&oacute;n ya iniciada mediante bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno 10-12 l/min (alto flujo).</li>
    <li>Monitorice: ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a>, preferentemente perif&eacute;rica de grueso calibre.<ul class="cuarto">
        <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para determinaci&oacute;n de pH, EB, iones (K+) y <a href="604_10.htm">glucemia</a> entre otros.</li>
        <li>Si no es posible v&iacute;a perif&eacute;rica, canalice preferentemente <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>.</li>
    </ul></li>
	<li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> iv 1 mg en bolo cada 3 a 5 min. Tras cada dosis de Adrenalina, eleve el brazo y administre un bolo de 20 ml de suero.<p class="margin">Si no se ha conseguido canalizaci&oacute;n venosa, utilice v&iacute;a intra&oacute;sea si est&aacute; disponible.</p></li>
	<li>Si no consigue RCE, <strong>contin&uacute;e con RCP inmediata</strong> con masaje externo y ventilaci&oacute;n conforme a est&aacute;ndares, al menos a 100 cpm (en general de entre 100 y 120) durante 2 minutos. Compruebe el ritmo.</li>
    <li>Si se identifica FV en el monitor en medio de un ciclo de 2 minutos de RCP, complete el ciclo de RCP antes de la correspondiente comprobaci&oacute;n de ritmo y administraci&oacute;n de descarga.</li>
    <li>Valore las causas reversibles de PCR (<strong>5 'H' y 5 'T'</strong>) y trate en funci&oacute;n de &eacute;stas:
    <ul class="cuarto">
     <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> para descartar causas reversibles (taponamiento cardíaco, TEP, neumotórax a tensión, sangrado interno abdominal, etc)</li>
        <li>Reeval&uacute;e las maniobras de RCP mediante SatO<sub>2</sub> y ETCO<sub>2</sub>, para evitar hipoxia.</li>
        <li>Ante sospecha de <strong>hipovolemia</strong> (causa m&aacute;s frecuente), expanda volumen de forma agresiva e inmediata seg&uacute;n la posible causa de las p&eacute;rdidas (<a href="309_01.htm">ver procedimiento de shock</a>).</li>
        <li>Si existe <a href="312_03.htm">hiperpotasemia</a>, act&uacute;e como en procedimiento de hiperpotasemia grave.</li>
        <li>Si existe <a href="312_03.htm">hipopotasemia</a> confirmada (< 3,5 mEq/L), administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv (Cloruro pot&aacute;sico, 10 mEq/10 ml ampolla) a dosis de 10 mEq en 5 -10 min (velocidad m&aacute;xima de 2 mEq/min). </li>
        <li>Si existe <a href="312_04.htm">hipocalcemia</a>, administre Gluconato C&aacute;lcico iv</li>
        <li>Si existe <a href="312_01.htm">hipoglucemia</a> tr&aacute;tela.</li>
        <li>Si existe <a href="313_03.htm">hipotermia</a> actuar seg&uacute;n procedimiento.</li>
        <li>Si existe <b>neumot&oacute;rax a tensi&oacute;n</b>, realice drenaje. (<a href="602_07.htm">ver toracocentesis. T&eacute;cnicas</a>).</li>
        <li>Si existe <b>taponamiento card&iacute;aco</b> (objetivado por <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>), realice <a href="603_06.htm">pericardiocentesis</a> mientras prepara <a href="603_07.htm">toracotom&iacute;a de reanimaci&oacute;n</a>.</li>
        <li>Ante <b>intoxicaci&oacute;n con f&aacute;rmacos</b>, (<a href="315_03.htm">ver procedimiento de intoxicaciones</a>).</li>
        <li>Si se sospecha TEP como causa de la PCR, proceda como en el procedimiento espec&iacute;fico (Ver <a href="310_03.htm">TEP: fibrinolisis</a>)</li>
    </ul></li>
    <li>Realice determinaci&oacute;n de temperatura.</li>
    <li>Canalice otra v&iacute;a de calibre grueso, seg&uacute;n posibilidades.</li>
	<li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% iv seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato solo si pH &lt; 7,10 y CO3H &lt; 15 mmol/l: 
   <p class="margin"><strong>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB.</strong> El resultado obtenido son los ml de bicarbonato necesarios.</p>
    <ul class="cuarto">
        <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB.</li>
        <li>Administre, emp&iacute;ricamente, 1 mEq/kg iv, no de forma rutinaria s&oacute;lo si:
          <ul class="tercero">
            <li>Hipercaliemia conocida.</li>
            <li>Intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
            <li>Intoxicaci&oacute;n por aspirina u otras drogas (que precisen diuresis alcalina) y PCR prolongada (&gt;10 min) si el paciente ya est&aacute;  intubado y ventilado</li>
          </ul></li>
         <li>Posteriormente, en funci&oacute;n de la anal&iacute;tica, contin&uacute;e infusi&oacute;n de Bicarbonato s&oacute;dico 1 M, si el pH < 7,1, o si pH > 7,10 y est&aacute; asociado a hiperpotasemia o intoxicaci&oacute;n por antidepresivos tric&iacute;clicos.</li>
    </ul></li>
</ul>

<p class="titulo2">PCR NO RECUPERADA</p>
<ul class="primero">
	<li>Tras 30 minutos de RCP avanzada sin &eacute;xito (excepto en hipotermia, intoxicaci&oacute;n por drogas, ahogamiento y ele</li>
	<li>ctrocuci&oacute;n en los que la duraci&oacute;n de las maniobras de RCP deben mantenerse m&aacute;s tiempo) o cuando se informe de que es un paciente terminal, abandone la reanimaci&oacute;n.</li>
    <li>Compruebe la ausencia de din&aacute;mica cardiaca con el <a href="607.htm">Ec&oacute;grafo</a>.</li>
	<li>Considere la posibilidad de '<a href="212.htm">C&oacute;digo
9</a>'.</li>
	<li>Tras descartar c&oacute;digo 9, aplique el procedimiento de defunci&oacute;n (<a href="215.htm">ver diagn&oacute;stico de muerte</a>).</li>
</ul>





<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 2.0</font></td>
  </tr>
</table>
</body>

</html>
