<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cuidados postparada</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Cuidados postparada</a></p>

<p class="titulo">CUIDADOS POSTPARADA</p>

<p class="nada"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/301a_algoritmo_CuidadosPostparocardiaco.pdf" class="enlace" target="_blank" >Ver anexo -  Algoritmo Cuidados Postparo card&iacute;aco</a></p><br />
<p class="nada">Tras recuperaci&oacute;n de la situaci&oacute;n de PCR (recuperaci&oacute;n de la circulaci&oacute;n espont&aacute;nea, RCE) se deben perseguir los siguientes objetivos:</p>
 
<ul class="cuarto">
	<li><strong>ETCO<sub>2</sub>: 35-40 mmHg y PaCO<sub>2</sub>: 40-45 mmHg</strong></li>
	<li><strong>SatO<sub>2</sub>: 94-98%</strong></li>
	<li><strong>Glucemia: 80-180 mg/dl </strong> </li>
    <li><strong>FC: 50-100 lpm</strong> </li>
	<li>Individualizar el objetivo de TAS concreto pero en general procurar <strong>TAS &gt; 100 mmHg, evitando en cualquier caso TAS &lt; 90 mmHg y TAM &lt; 65 mmHg (TAM = TAS + 2 TAD/3).</strong>
    <ul class="tercero">
        <li>SCA, ICC y Shock cardiog&eacute;nico preferiblemente TAM pr&oacute;ximas a 80 mmHg</li>
        <li>HTA previa mal controlada preferiblemente m&aacute;s cerca de 100 mmHg</li>
    </ul>
    </li>
	<li><strong>Temperatura: entre 32 y 36&ordm;C</strong>  (disminuir hasta 34&ordm;C si se realiza procedimiento de hipotermia)</li>
</ul>
<br>
<ul class="primero">
    <li>Realice <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> conforme a procedimiento (si no la ha realizado previamente) si el paciente no se recupera con un nivel de conciencia adecuado.</li>
	<li>Ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio con O<sub>2</sub> (oxigenoterapia a alto flujo con 10-12 l/min) o con respirador a una frecuencia de 10-12 rpm con un VT 6-8 ml/Kg</li>
    <li>Garantice una <a href="303.htm">sedo-relajaci&oacute;n</a> correcta si es necesaria.</li>
	<li>Valore la colocaci&oacute;n de una <a href="605_01.htm">SNG</a>.</li>
	<li>Realice <a href="603_08.htm">procedimiento t&eacute;cnico de hipotermia terape&uacute;tica en la Parada Cardiaca recuperada</a> teniendo en cuenta los criterios de inclusi&oacute;n y exclusi&oacute;n del <a href="212a.htm">C&oacute;digo 11</a> (Hipotermia en PCR recuperada) con el objetivo de manejar la temperatura entre 34-36 &ordm;C. Para ello:
    <ul class="cuarto">
        <li>Controle la temperatura central de forma continua y su  variaci&oacute;n con la hipotermia, mediante la colocaci&oacute;n de una <a href="601_03b.htm">sonda de  temperatura</a> en localizaci&oacute;n nasog&aacute;strica. El objetivo es conseguir una temperatura central de 34&ordm;C en el medio extrahospitalario como m&iacute;nimo. </li>
        <li>Recoja la hora de inicio del enfriamiento, la temperatura central inicial y registro temporal de su progresi&oacute;n.</li>
        <li>Garantice una adecuada sedo-relajaci&oacute;n para evitar los escalofr&iacute;os por la hipotermia.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, SatO<sub>2</sub> y ETCO<sub>2</sub></li>
	<li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> si no se ha realizado antes que orientar&aacute; sobre:
    <ul class="cuarto">
        <li>Existencia de taponamiento cardiaco.</li>
        <li>Disfunci&oacute;n ventricular.</li>
        <li>Neumot&oacute;rax.</li>
    </ul>
    </li>
</ul>
<p class="nada"><strong>Evite y corrija</strong>:</p>
<ul class="segundo">
  <li>Hipovolemia y Tromboembolismo pulmonar.</li>
    <li><a href="309_01.htm">Hipotensi&oacute;n</a> con los objetivos previamente marcados, para ello:
    <ul class="cuarto">
	<li>Si sospecha <strong>causa cardiog&eacute;nica</strong> sobre todo con afectaci&oacute;n de ventr&iacute;culo derecho, perfunda 250 a 500 ml (cristaloides) en 5-10 min y observe la respuesta cl&iacute;nica.
      <ul class="tercero">
        <li>Si TAS entre 70 y 90 mmHg, administre primeramente <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv
        <ul class="cuarto">
            <li>En perfusi&oacute;n iv: a dosis de 15 mcg/kg/min hasta 20 mcg/kg/min. </li>
            <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 30 mcgotas/min (en un paciente de 70-80 kg)</li>
        </ul>
        </li>
        <li>Si TAS < 70 mmHg, administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> a dosis de 7-35 mcg/min
         <ul class="cuarto">
            <li>En perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min</li>
            <li>Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 mcgotas/min hasta 25 mcgotas/min (en un paciente de 70-80 kg).</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Si sospecha <strong>causa traum&aacute;tica</strong>
    <ul class="tercero">
        <li>Repita administraci&oacute;n de volumen hasta dosis de 20-25 ml/kg en 15-20 minutos, intentando mantener:
        <ul class="cuarto">
            <li>TAS: 80-90 mmHg o TAM: 65 mmHg en <strong>trauma penetrante</strong> (resucitaci&oacute;n hipotensiva)</li>
            <li>TAS = 120 mmHg o TAM = 100 mmHg si se trata de TCE</li>
            <li>TAS: 100 mmHg en <strong>trauma cerrado</strong></li>
            <li>TAM 85-90 mmHg en shock neurog&eacute;nico</li>
        </ul>
        </li>
        <li>Administre vasopresores si no se ha conseguido el objetivo de mantener TAS > 90 mmHg: <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> a dosis de 7-35 mcg/min:
        <ul class="cuarto">
            <li>Infusi&oacute;n iv a 0,1 - 0,5 mcg/kg/min.</li>
            <li>Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 mcgotas/min hasta 25 mcgotas/min (en un paciente de 70-80 kg).</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Observe la aparici&oacute;n de signos y s&iacute;ntomas de sobrecarga de volumen (ingurgitaci&oacute;n yugular, ritmo de galope o aparici&oacute;n temprana de crepitantes en las bases) que indicar&iacute;an suspensi&oacute;n de la fluidoterapia.</li>
</ul>

</li>
	<li>Si Hipertensi&oacute;n (TAM > 100 mmHg) en ICC, utilice vasodilatadores  y diur&eacute;ticos.</li>
	<li><a href="310_01.htm">Hipoxia</a> e hiperoxia, administre m&iacute;nima FiO<sub>2</sub> posible para garantizar una SatO<sub>2</sub> entre 94-98%</li>
    <li>Hipoventilaci&oacute;n (con hipercapnia) e hiperventilaci&oacute;n (con hipocapnia) para garantizar ETCO<sub>2</sub> 35-40 mmHg y PaCO<sub>2</sub> 40 -45 mmHg, buscando normocapnia.</li>
	<li><a href="312_01.htm">Hipo / hiperglucemia </a> para garantizar niveles entre 80-180 mg</li>
	<li>Alteraciones electrol&iacute;ticas trate seg&uacute;n procedimientos: <a href="312_03.htm">hipo / hiperpotasemia</a>, <a href="312_04.htm">hipo / hipercalcemia</a>.
    <ul class="cuarto">
        <li>Garantice K+ > 3,5 mEq/L</li>
    </ul></li>
    <li>Hipertermia: Trate la fiebre agresivamente, con medidas f&iacute;sicas y con la administraci&oacute;n de antit&eacute;rmicos para garantizar Temperatura < 37,6 &ordm;C
    <ul class="cuarto">
        <li>Administre <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g en 15 min.</li>
        <li>En el caso de realizar Hipotermia posparada el objetivo perseguido es el de disminuir la Temperatura hasta 34&ordm;C en extrahospitalaria</li>
    </ul>
    </li>
    <li><a href="313_03.htm">Hipotermia</a>:
    <ul class="cuarto">
        <li>Hasta 33&ordm;C, si el paciente est&aacute; hemodin&aacute;micamente inestable, recaliente con medidas f&iacute;sicas e invasivas.</li>
        <li>Con Temperatura > 33&ordm; C y estabilidad hemodin&aacute;mica, evite el recalentamiento activo.</li>
    </ul>
    </li>
	<li>Alteraciones de la FC: con el objetivo de garantizar cifras de 50-100 lpm.
    <ul class="cuarto">
        <li>Si taquicardia o SCA con funci&oacute;n sist&oacute;lica conservada, utilice betabloqueantes.</li>
    </ul>
    </li>
	<li>Arritmias, para ello:
      <ul class="cuarto">
        <li>No administre antiarr&iacute;tmicos preventivos de forma sistem&aacute;tica.</li>
        <li>Solo trate arritmias con signos cl&iacute;nicos adversos (bajo gasto, disminuci&oacute;n del nivel de conciencia, signos de isquemia coronaria).</li>
    </ul>
    </li>
    <li>Convulsiones y mioclon&iacute;as:
    <ul class="cuarto">
        <li>Administre <a class="vad levetiracetam" title="consultar vademecum" href="#">Levetiracetam</a> a dosis de 30-60 mg/kg a pasar en 15-20 min. M&aacute;x: 4.500 mg tanto en adultos como ni&ntilde;os. Diluir las ampollas calculadas en 100 ml de SG 5% o SSF.</li>
    </ul>
    </li>
</ul>
<br />
<p class="nada">Realice un ECG de 12 derivaciones, buscando lesiones isqu&eacute;micas origen de la parada.</p>
<p class="nada">Valore la realizaci&oacute;n de procedimientos de reperfusi&oacute;n precoz mediante la administraci&oacute;n de trombol&iacute;ticos, si sospecha:</p>
	<ul class="cuarto">
        <li><a href="212b.htm">C&oacute;digo infarto: S&iacute;ndrome Coronario Agudo con elevaci&oacute;n del ST</a> y RCP de menos de 10 minutos de duraci&oacute;n.</li>
        <li><a href="310_03.htm">TEP masivo</a></li>
    </ul>

<p class="nada">Optar por fibrin&oacute;lisis y RCP prolongada hasta 60 a 90 minutos, e incluso valorar RCPe (RCP extracorp&oacute;rea).</p>
<p class="nada">Traslade en USVA con preaviso hospitalario informando de los datos cl&iacute;nicos, tiempos de PCR y cuidados postparada empleados y de la sospecha etiol&oacute;gica (SCACEST para angiograf&iacute;a).</p>













<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
