<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Manejo de la v&iacute;a a&eacute;rea dif&iacute;cil</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Manejo de la v&iacute;a a&eacute;rea dif&iacute;cil</a></p>

<p class="titulo">MANEJO DE LA V&Iacute;A A&Eacute;REA DIF&Iacute;CIL</p>
<p class="nada">Se considera <strong>v&iacute;a a&eacute;rea dif&iacute;cil</strong> aquella que condiciona una situaci&oacute;n en la que el m&eacute;dico tiene dificultad con la ventilaci&oacute;n con m&aacute;scara facial y bal&oacute;n de reanimaci&oacute;n, dificultad con la intubaci&oacute;n endotraqueal o con ambas.</p>
<p class="nada">Se considera <strong>ventilaci&oacute;n dif&iacute;cil</strong> cuando existe dificultad para mantener una SatO<sub>2</sub> &gt; 90%, ventilando a presi&oacute;n positiva intermitente con FiO<sub>2</sub> de 1.0 con mascarilla facial y bal&oacute;n de reanimaci&oacute;n, en un paciente cuya saturaci&oacute;n basal es mayor de 90% (previamente a la enfermedad o accidente).</p>
<p class="nada">Se considera esta situaci&oacute;n cuando sean necesarias manipulaciones extraordinarias para la  facilitaci&oacute;n de la ventilaci&oacute;n, tales como: ajustes de la cabeza y cuello, necesidad de elevaci&oacute;n forzada de la mand&iacute;bula, aplicaci&oacute;n de dos manos para sujetar la mascarilla o la ayuda de un segundo reanimador.</p>
<p class="nada">As&iacute; mismo, se considera <strong>laringoscopia dif&iacute;cil</strong> cuando no se pueda visualizar ninguna porci&oacute;n de las cuerdas vocales mediante la laringoscopia directa convencional (Grados III y IV de la Clasificaci&oacute;n de Cormack y Lehane).</p>
<table class="caja">
			 <tr><td colspan="2" height="30px"><strong>Clasificaci&oacute;n de laringoscopia 
seg&uacute;n Cormack y Lehane</strong></td></tr>
			 <tr><td align="center"><strong>Grado</strong></td><td><strong>Estructuras visible</strong></td></tr>
             <tr><td align="center"><strong>I</strong></td><td>Glotis, incluyendo comisura anterior y posterior.</td></tr>
             <tr><td align="center"><strong>II</strong></td><td>Aspecto posterior de la glotis.<br>Comisura anterior no se ve. </td></tr>
             <tr><td align="center"><strong>III</strong></td><td>Solamente epiglotis.<br>La glotis no puede ser expuesta. </td></tr>
             <tr><td align="center"><strong>IV</strong></td><td>Solo se ve el paladar duro (la epiglotis y la glotis no se ven).
</td></tr>
		</table>
<p class="nada">Se considera <strong>intubaci&oacute;n traqueal dif&iacute;cil</strong> la situaci&oacute;n en la que (de forma independiente a la laringoscopia dif&iacute;cil):</p>
<ul class="cuarto">
	<li>Son necesarios m&uacute;ltiples intentos o m&aacute;s de un operador.</li>
	<li>Es necesario usar un fiador o un <a href="602_04.htm">introductor de tubo traqueal (FROVA)</a> para facilitar la intubaci&oacute;n traqueal.</li>
    <li>Se necesita un dispositivo de intubaci&oacute;n alternativo.</li>
</ul>
<p class="titulo2">Procedimiento a seguir</p>

<ul class="tercero">
	<li>Act&uacute;e conforme al procedimiento de <a href="302.htm">Manejo de la v&iacute;a a&eacute;rea</a></li>
    <li>Valore la indicaci&oacute;n de realizaci&oacute;n de aislamiento de la v&iacute;a a&eacute;rea</li>
    <li>Valore la dificultad en la ventilaci&oacute;n activa del paciente, y realice una exploraci&oacute;n con laringoscopio  (en paciente convenientemente sedado) para distinguir el grado de dificultad en la intubaci&oacute;n.</li>
</ul><br>
<p class="nada">Clasifique a los pacientes seg&uacute;n estos par&aacute;metros en:</p>


<p class="nada"><strong>A - Paciente con Laringoscopia dif&iacute;cil (Grados III-IV de Cormack y Lehane) y ventilaci&oacute;n sin dificultad:</strong></p>
<ul class="tercero">
	<li>Optimice la t&eacute;cnica de intubaci&oacute;n:
    <ul class="cuarto">
        <li>Asegure una correcta colocaci&oacute;n del paciente.</li>
        <li>Utilice una pala del laringoscopio de tama&ntilde;o adecuado. </li>
        <li>Aplique de presi&oacute;n externa lar&iacute;ngea. (Maniobra de BURP: <a href="602_03.htm">ver procedimiento de intubaci&oacute;n endotraqueal</a>).</li>
        <li>En pacientes no traumatizados, elevar la cabeza del paciente ligeramente (posici&oacute;n de olfateo).</li>
        <li>En paciente obeso no traumatizado, utilice la posici&oacute;n "en rampa" (elevaci&oacute;n de la cabeza, el cuello y la parte alta del t&oacute;rax en un &aacute;ngulo de 20 a 30 grados por sobre el resto del tronco con alineaci&oacute;n del meato auditivo externo y el hueco supraesternal).</li>
    </ul>
    </li>
    <li>Prepare el material necesario para el manejo de v&iacute;a a&eacute;rea dif&iacute;cil (<a href="602_04.htm">FROVA</a>, <a href="602_05.htm">Airtraq&reg;</a>, mascarilla lar&iacute;ngea)</li>
    <li>Utilice el <a href="602_04.htm">tubo introductor FROVA</a>  si tras el primer intento de intubaci&oacute;n, despu&eacute;s de estas medidas, sigue existiendo una visi&oacute;n limitada en la laringoscopia directa (grados II-III de Cormack y Lehane).</li>
    <li>Asegure en todo momento la ventilaci&oacute;n y oxigenaci&oacute;n del paciente. </li>
    <li>Utilice el <a href="602_05.htm">Airtraq&reg;</a> como dispositivo de laringoscopia indirecta, si tras el intento con FROVA no lo consigue y la ventilaci&oacute;n sigue siendo adecuada, o bien estamos ante un grado IV de Cormack y Lehane.
<p class="nada">Se realizar&aacute; un solo intento con el mismo, asegurando en todo momento la ventilaci&oacute;n adecuada del paciente.<p></li>
    <li>Utilice un dispositivo alternativo tras tres intentos de intubaci&oacute;n, y si la ventilaci&oacute;n sigue siendo adecuada, mediante la inserci&oacute;n de la mascarilla lar&iacute;ngea.</li>
    <li>Si durante la asistencia no se puede garantizar una adecuada oxigenaci&oacute;n del paciente, pase a considerar al paciente en la situaci&oacute;n B (Laringoscopia dif&iacute;cil con dificultad en la ventilaci&oacute;n).</li>
</ul>
<br>
<p class="nada"><strong>B - Paciente con Laringoscopia dif&iacute;cil (Grados III-IV de Cormack y Lehane) y dificultad a la ventilaci&oacute;n:</strong></p>
<ul class="tercero">
	<li>Prepare el material necesario para el manejo de v&iacute;a a&eacute;rea dif&iacute;cil (<a href="602_04.htm">FROVA</a>, mascarilla lar&iacute;ngea, cricotiroidectom&iacute;a).</li>
    <li>Realice intubaci&oacute;n convencional utilizando dispositivo FROVA desde el primer intento de intubaci&oacute;n y optimizando t&eacute;cnicas (1A).</li>
    <li>Utilice un dispositivo alternativo tras un intento fallido de intubaci&oacute;n endotraqueal en condiciones de dificultad para la ventilaci&oacute;n, y si la situaci&oacute;n respiratoria lo permite, mediante la inserci&oacute;n de la mascarilla lar&iacute;ngea.</li>
    <li>Realice una <a href="602_06.htm">cricotiroidotom&iacute;a</a> si el dispositivo alternativo no permite una correcta oxigenaci&oacute;n, o bien, si tras el intento de intubaci&oacute;n con FROVA, la situaci&oacute;n respiratoria no admite retrasos. En estas situaciones de dificultad respiratoria, no est&aacute; recomendada la intubaci&oacute;n retr&oacute;grada.</li>
</ul>

<img class="fotocover" src="../images/302a_ViaAereaDificil.gif" alt="Esquema V&iacute;a a&eacute;rea dif&iacute;cil" style="margin-bottom:10px;margin-left:5px;">

    
<br><br><br>
 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2018 0.2</font></td>
  </tr>
</table>
</body>

</html>
