<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Analgesia y sedaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Analgesia y sedaci&oacute;n</a></p>

<p class="titulo">ANALGESIA Y SEDACI&Oacute;N</p>

<p class="titulo2">CONCEPTOS DE INTER&Eacute;S</p>
<p class="nada"><strong>Sedoanalgesia ideal</strong>: Estado que permite tolerar al paciente dolor o procedimientos dolorosos manteniendo de forma adecuada la funci&oacute;n cardiorrespiratoria y la capacidad de respuesta a est&iacute;mulos verbales o t&aacute;ctiles.</p>

<p class="nada"><strong>Niveles de Sedaci&oacute;n</strong>: Escala de Ramsay:</p>
<ul class="cuarto">
	<li>Nivel 1: paciente despierto, ansioso o agitado.</li>
	<li>Nivel 2: paciente despierto, tranquilo, orientado y colaborador.</li>
	<li>Nivel 3: despierto, pero s&oacute;lo responde a &oacute;rdenes.</li>
	<li>Nivel 4: dormido con respuesta r&aacute;pida a &oacute;rdenes.</li>
	<li>Nivel 5: dormido con respuesta tard&iacute;a.</li>
	<li>Nivel 6: sin respuesta.</li>
</ul>
<p class="margin">Se considera sedaci&oacute;n consciente, la comprendida entre el nivel 2 y el nivel 3.</p>
<p class="margin">Con niveles de sedaci&oacute;n profunda o inconsciente (nivel > 4) puede haber depresi&oacute;n o parada respiratoria, p&eacute;rdida de reflejos y la posibilidad de broncoaspiraci&oacute;n.</p>

<p class="nada"><strong>Analgesia multimodal</strong>: La asociaci&oacute;n de f&aacute;rmacos analg&eacute;sicos con distinto mecanismo de acci&oacute;n que consigue mayor potencia analg&eacute;sica y menos efectos secundarios, permitiendo disminuir las dosis de los f&aacute;rmacos empleados.</p>

<p class="nada"><strong>Coanalgesia</strong>: uso de f&aacute;rmacos no analg&eacute;sicos pero potenciadores del efecto analg&eacute;sico (de elecci&oacute;n, benzodiacepinas).</p>

<p class="titulo2">PROCEDIMIENTO GENERAL DE SEDOANALGESIA</p>
<ul class="primero">
	<li>Valoraci&oacute;n Inicial: ABCD, obtenga una historia cl&iacute;nica orientada:
    <ul class="segundo">
        <li>Alergias</li>
        <li>Patolog&iacute;as m&eacute;dicas (EPOC, roncador, apnea del sue&ntilde;o, reflujo gastroesof&aacute;gico)</li>
        <li>Malas experiencias en sedaciones previas</li>
    </ul>
    </li>
	<li>Valore si el paciente lleva horas de ayuno suficientes para que se haya producido el vaciado g&aacute;strico:
    <ul class="segundo">
        <li>S&oacute;lidos, leche: 6-8 horas</li>
        <li>L&iacute;quidos claros (zumos, agua): 2 horas</li>
        <li>Leche materna: 4 horas</li>
    </ul>
    Tenga en cuenta que existen situaciones que retrasan el vaciado g&aacute;strico y prolongan estos tiempos, como la alteraci&oacute;n del sistema auton&oacute;mico en la diabetes, embarazo, obstrucciones intestinales, etc). En pacientes con "est&oacute;mago lleno", valore cuidadosamente la dosis de sedantes, evitando ventilar con presi&oacute;n positiva.<br><br>
    </li>
	<li>Exploraci&oacute;n f&iacute;sica: Ori&eacute;ntela a valorar una posible intubaci&oacute;n y/o ventilaci&oacute;n dif&iacute;cil (ver <a href="302.htm">Manejo avanzado de v&iacute;a a&eacute;rea</a>).
    <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0"  align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/302_evaluacionViaAerea.pdf" class="enlace" target="_blank">Ver  Anexo: Evaluaci&oacute;n de la v&iacute;a a&eacute;rea</a></p><br></li>
	<li>Determine, en lo posible, el <strong>perfil del dolor</strong> (evoluci&oacute;n, naturaleza, localizaci&oacute;n e intensidad) considerando:
    <ul class="segundo">
        <li>La informaci&oacute;n subjetiva, por parte del paciente, a trav&eacute;s de manifestaciones verbales.</li>
        <li>La observaci&oacute;n de la conducta del paciente (agitaci&oacute;n, intranquilidad, nerviosismo, gestos). En caso de paciente intubado valore la existencia de estos signos que indican dolor grave a intenso:
       <ul class="cuarto">
            <li>Tensi&oacute;n, ce&ntilde;o fruncido, dientes y ojos apretados.</li>
            <li>Movimientos de inquietud frecuentes.</li>
            <li>Tono muscular aumentado (flexi&oacute;n de dedos de manos y pies).</li>
            <li>Lucha con el respirador.</li>
        </ul> 
        </li>
        <li>La respuesta auton&oacute;mica monitorizada por la TA, FC, FR y ECG.</li>
        <li>La presencia de otros signos o s&iacute;ntomas asociados (n&aacute;usea, disnea, diaforesis, lagrimeo).</li>
    </ul>
    </li>
    <li>Realice una <strong>escala de valoraci&oacute;n num&eacute;rica del dolor</strong>, pidi&eacute;ndole al paciente que de una puntuaci&oacute;n al dolor que siente de 0 (nada de dolor) a 10 (m&aacute;ximo dolor que haya sentido).</li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a></li>
	<li>Elija los f&aacute;rmacos y la v&iacute;a de administraci&oacute;n para sedoanalgesia en funci&oacute;n de la situaci&oacute;n cl&iacute;nica y antecedentes del paciente, perfil del dolor y nivel de sedaci&oacute;n y analgesia necesaria. Individualice la dosis para obtener el efecto analg&eacute;sico adecuado con efectos indeseables m&iacute;nimos.
    <ul class="segundo">
        <li>Si utiliza la v&iacute;a intravenosa para la administraci&oacute;n de f&aacute;rmacos:
        <ul class="cuarto">
            <li>Canalice v&iacute;a venosa perif&eacute;rica y perfunda SSF.</li>
            <li>Administre oxigenoterapia suplementaria con mascarilla Venturi con FiO2 y caudal ajustado para garantizar SatO2 entre 94-96%, especialmente en la administraci&oacute;n de opi&aacute;ceos.</li>
            <li>Comience con la <strong>menor dosis ajustada a edad y peso</strong> del paciente, y repita dosis valorando respuesta hasta conseguir el efecto deseado.</li>
            <li>Separe unos minutos las dosis de los f&aacute;rmacos que se administran juntos (analgesia multimodal o coanalgesia), para apreciar los efectos r&aacute;pidamente, pudi&eacute;ndose as&iacute; titular con mas efectividad y seguridad (opi&aacute;ceo, benzodiacepinas).</li>
        </ul>
        </li>
        <li>Si utiliza la v&iacute;a inhalatoria por atomizaci&oacute;n, cargue la medicaci&oacute;n y tenga las consideraciones del procedimiento t&eacute;cnico ( <a href="602_11.htm">Administraci&oacute;n de f&aacute;rmacos por v&iacute;a inhalatoria: atomizaci&oacute;n nasal</a>) correspondiente.</li>
    </ul>
    </li>
    <li><strong>Reeval&uacute;e</strong> la respuesta del paciente tras administraci&oacute;n de f&aacute;rmacos. Si fuera posible, vuelva a pedirle que punt&uacute;e el dolor que siente.</li>
	<li>Vigile la <strong>aparici&oacute;n de efectos</strong> respiratorios, hemodin&aacute;micos u otros efectos adversos.</li>
    <li>Tenga <strong>siempre disponibles antagonistas</strong> de los f&aacute;rmacos utilizados (flumazenilo-benzodiacepinas/naloxona-m&oacute;rficos), as&iacute; como material necesario para ventilar con presi&oacute;n positiva y/o aislar v&iacute;a a&eacute;rea del paciente en caso de depresi&oacute;n respiratoria significativa o complicaciones.</li>
    <li>Utilice f&aacute;rmacos para prevenir efectos secundarios:
    <p class="nada"><strong>Protecci&oacute;n g&aacute;strica</strong> siempre que utilice AINES: <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis  de 40 mg.</p>
    <p class="nada"><strong>N&aacute;useas/v&oacute;mitos</strong>: <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10 mg.</p>
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Garantice un mantenimiento adecuado de sedoanalgesia durante la asistencia.</li>
</ul>

<p class="titulo2">TIPOS DE ANALG&Eacute;SICOS DISPONIBLES</p>
<p class="nada"><strong> Analg&eacute;sicos menores</strong> (poseen techo analg&eacute;sico)</p>
<ul class="tercero">
	<li><a class="vad paracetamoloral" title="consultar vademecum" href="#">Paracetamol soluci&oacute;n oral</a> 100 mg/ml. Dosis: 15 mg/kg cada 6 horas &oacute; 10 mg/kg cada 4 horas.<br />Para un c&aacute;lculo directo, puede multiplicarse el peso del ni&ntilde;o en kg por 0,15 (el resultado son los ml a administrar). Puede diluirse en agua, leche o zumos de frutas.</li>
	<li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv  a dosis de 1 g en 15 min se puede administrar incluso cada 6 h. En ni&ntilde;os: 10-15 mg/kg dosis.
    <p class="margin">Inicio de acci&oacute;n:  5-10 min.</p>
    <p class="margin">Efecto m&aacute;ximo: 1 h.</p>
    <p class="margin">Duraci&oacute;n del efecto: 4 h.</p>
    </li>
	<li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im, a dosis de 30 a 60 mg; o iv, a dosis de 30 mg diluido en 100 ml de SSF, en no menos de 15 sg cada 6 h.
    <p class="margin">Inicio de acci&oacute;n: 10 min.</p>
    </li>
	<li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> iv a dosis de 20-40 mg/kg diluido en 100 ml de SSF, para evitar disminuci&oacute;n de TA; o im a dosis de 2 g (cada 8 h).</li>
    <li><a class="vad acetilsalicilato" title="consultar vademecum" href="#">Acetilsalicilato de Lisina</a> iv a dosis de 10-15 mg/kg. </li>
</ul>


<p class="nada"><strong>Analg&eacute;sicos mayores</strong> (no poseen techo analg&eacute;sico, el l&iacute;mite lo proporcionan sus efectos secundarios)</p>
<ul class="tercero">
	<li><a class="vad morfina" title="consultar vademecum" href="#">Morfina Clorhidrato</a> iv a dosis de 0,01 - 0,2 mg/kg.</li>
	<li><a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 25-50 mg repetible a los 5-10 minutos (dosis m&aacute;xima de 100 mg).
    <p class="margin">En ni&ntilde;os: 0,2 - 1 mg/kg iv en perfusi&oacute;n lenta (20 min)</p>
    </li>
	<li><a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a>: 
    <ul class="tercero">
        <li>iv a dosis de 0,5 - 2 mcg/kg en bolo.</li>
        <li>intranasal a dosis 2 &micro;g/kg (max 75 &micro;g/dosis se puede repetir a los 10 min).</li>
    </ul>
    </li>
</ul>
<p class="margin">Dosis Equipotentes de Opioides por v&iacute;a intravenosa<br />
<strong>Morfina</strong> 10 mg = <strong>Meperidina</strong> 100 mg = <strong>Fentanilo</strong> 0,1 mg
</p>

<p class="titulo2">TIPOS DE SEDANTES DISPONIBLES</p>
<p class="nada"><strong>Hipn&oacute;ticos</strong></p>
<ul class="tercero">
	<li><a class="vad etomidato" title="consultar vademecum" href="#">Etomidato</a> iv a dosis de 0,2 - 0,4 mg/kg.
    <p class="margin">Inicio de acci&oacute;n: 20 sg.</p>
    <p class="margin">Duraci&oacute;n de acci&oacute;n: 4-10 min.</p>
    </li>
	<li><a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a>:
    <ul class="cuarto">
        <li>en iv a <strong>dosis sedante-analg&eacute;sica</strong> de 0,3 - 0,7 mg/kg. En sedaci&oacute;n de adultos comience con bolos de 10-20 mg y repita dosis seg&uacute;n efectos.</li>
        <li>en iv a <strong>dosis hipn&oacute;tica</strong> de 1-2 mg/kg 
        <p class="margin">Inicio de acci&oacute;n: 30-60 sg.</p>
        <p class="margin">Duraci&oacute;n de acci&oacute;n: de 5 a 15 min.</p>
        </li>
        <li>en im a dosis 3 &oacute; 4 veces la dosis iv (4-6 mg/kg). Utilice esta v&iacute;a en pacientes de dif&iacute;cil acceso, como segunda alternativa.
        <p class="margin">Duraci&oacute;n de acci&oacute;n: de 15 a 25 min.</p></li>
        <li>intranasal a dosis de 5 mg/kg.
        <p class="margin">Inicio de acci&oacute;n: 5-10 sg.</p>
        <p class="margin">Duraci&oacute;n de acci&oacute;n: de 5 a 10 min.</p></li>
    </ul>
    </li>
</ul>

<p class="nada"><strong>Sedantes. Benzodiacepinas</strong></p>
<ul class="tercero">
	<li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a>: 
    <ul class="tercero">
	<li>iv a dosis de 0,05 - 0,1 mg/kg iv en bolos lentos (no utilizar m&aacute;s de 2 mg iv en menos de 2 minutos) y titule la dosis cada 2 min.
    <ul class="cuarto">
        <li>Disminuya un 30% la dosis en asociaci&oacute;n con opi&aacute;ceos. Por ejemplo, en <strong>sinergia con Fentanilo</strong>: a dosis de 0,03 mg/kg (dosis calculada para 20 a&ntilde;os de edad en paciente de 70 kg: 2 mg).</li>
        <li>Precauci&oacute;n en ancianos: Reduzca la dosis en un 15% por cada d&eacute;cada de la vida desde los 20 a&ntilde;os (ej. 70 kg y 70 a&ntilde;os de edad: 1 mg)</li>
        <li>Utilice con precauci&oacute;n en pacientes con EPOC y apnea del sue&ntilde;o por su mayor sensibilidad al f&aacute;rmaco.</li>
    </ul></li>
	<li>Intranasal a dosis de 0,4-0,5 mg/kg. Reduzca un 20 a 50% la dosis en ancianos. En sedaci&oacute;n para procedimientos, administrar 10 min antes de &eacute;ste.</li>
</ul>
    </li>
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 0,03 - 0,1 mg/kg. Mantenga las mismas precauciones que con el Midazolam.
    </li>
	<li><a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> sl a dosis de 1 mg. Inicio de acci&oacute;n: 5 min.</li>
    <li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> iv a dosis de 7,5 - 15 mg disueltos en 50 ml en 15 min (10-20 mg en s&iacute;ndrome de abstinencia).</li>
</ul>

<p class="titulo2">GU&Iacute;A DE ADMINISTRACI&Oacute;N</p>

<ul class=num>
	<li>Pacientes con <strong>dolor leve</strong> (Puntuaci&oacute;n escala num&eacute;rica 0-3), administre <strong>analg&eacute;sicos menores solos</strong>
    <ul class="tercero">
 	   <li><a class="vad paracetamoloral" title="consultar vademecum" href="#">Paracetamol soluci&oacute;n oral</a> 100 mg/ml. Dosis: 15 mg/kg cada 6 horas &oacute; 10 mg/kg cada 4 horas.<br />Para un c&aacute;lculo directo, puede multiplicarse el peso del ni&ntilde;o en kg por 0,15 (el resultado son los ml a administrar). Puede diluirse en agua, leche o zumos de frutas.</li>
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g (10-15 mg/kg en ni&ntilde;os)</li>
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> iv bolo lento a dosis de 20-40 mg/kg</li>
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> iv a dosis de 30 mg.</li>
    </ul>
    </li>
	<li>Pacientes con <strong>dolor moderado</strong> (Puntuaci&oacute;n escala num&eacute;rica 4-6), administre <strong>analg&eacute;sicos menores combinados</strong>
    <ul class="tercero">
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> iv (30 mg) + <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv (1 g)</li>
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> iv (2 g ) en bolo lento +  <a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> iv (30 mg)</li>
        <li>Si fuese necesario puede a&ntilde;adir <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> a dosis de 0,02 - 0,05 mg/kg</li>
    </ul>
    </li>
	<li>Pacientes con <strong>dolor intenso</strong> (Puntuaci&oacute;n escala num&eacute;rica 7-10), administre <strong>analg&eacute;sicos menores combinados + analg&eacute;sicos mayores (opi&aacute;ceos)</strong>
    <ul class="tercero">
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> iv (30 mg) + <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv (1 g) + <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> iv (1 mcg/kg)</li>
        <li>Si fuese necesario puede a&ntilde;adir <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> a dosis de 0,02 - 0,05 mg/kg, en bolo lento</li>
        <li>Valore cada 3 min el nivel de dolor, pudi&eacute;ndose repetir dosis de <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> a 0,5 mcg/kg</li>
    </ul>
    </li>
	<li>Paciente con <strong>inestabilidad hemodin&aacute;mica y dolor intenso</strong>, administre <strong>AINES combinados + opi&aacute;ceos</strong> comenzando a dosis bajas
    <ul class="tercero">
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> (1 g) + <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> (0,5 mcg/kg). Comience con dosis bajas de Fentanilo (0,5 mcg/kg).</li>
        <li>Valore sedaci&oacute;n con <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a>
        <ul class="cuarto">
            <li>Comience a dosis m&iacute;nimas: 0,01 mg/kg.</li>
            <li>Tras 3 minutos reeval&uacute;e la respuesta y si es necesario repita las dosis.</li>
        </ul>
        </li>
        <li>El empleo de m&oacute;rficos y benzodiazepinas, a&uacute;n a dosis peque&ntilde;as, puede provocar aumento del colapso, disminuci&oacute;n del nivel de conciencia y apnea.</li>
    </ul>
    </li>
    <li>En pacientes <strong>quemados</strong>, con hiperreactividad bronquial, acceso a v&iacute;a a&eacute;rea dif&iacute;cil, e inestabilidad hemodin&aacute;mica, valore como alternativa a las benzodiacepinas, la sedaci&oacute;n con <a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a>:
    <ul class="segundo">
        <li>En iv a dosis sedante-analg&eacute;sica de 0,3 - 0,7 mg/kg. En sedaci&oacute;n de adultos comience con bolos de 10-20 mg y repita dosis seg&uacute;n efectos.</li>
        <li>Valore la administraci&oacute;n de <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> a dosis de 1 - 2 mg iv para evitar los efectos psic&oacute;ticos y hemodin&aacute;micos.</li>
        <li>Tras 5 minutos reval&uacute;e la respuesta y, si es necesario, repita la dosis de Ketamina.</li>
    </ul>
    </li>
	<li>Paciente con <strong>dolor abdominal</strong>, <strong>s&iacute;ndrome coronario agudo</strong>, <strong>cefalea</strong>, <strong>c&oacute;lico nefr&iacute;tico</strong>... act&uacute;e conforme a procedimientos espec&iacute;ficos.<br><br></li>
	<li>Sedoanalgesia en <strong>cardioversi&oacute;n sincronizada</strong>:
    <ul class="segundo">
        <li>Valore cuidadosamente estado hemodin&aacute;mica del paciente, horas de ayuno, patolog&iacute;as de base, edad y resto de antecedentes.</li>
        <li>Administre alguno de los siguientes f&aacute;rmacos considerando sus efectos:
        <p class="nada"><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 0,02 - 0,05 mg/kg</p>
        <ul class="cuarto">
            <li>Produce amnesia retr&oacute;grada.</li>
            <li>Se antagoniza con flumazenilo.</li>
            <li>Mayor riesgo de depresi&oacute;n respiratoria y efectos hemodin&aacute;micos</li>
        </ul>
        o
        <p class="nada"><a class="vad etomidato" title="consultar vademecum" href="#">Etomidato</a> iv a dosis de 0,2 - 0,4 mg/kg</p>
        <ul class="cuarto">
            <li>M&aacute;s estable hemodin&aacute;micamente.</li>
            <li>M&iacute;nimos efectos respiratorios.</li>
            <li>Duraci&oacute;n de su efecto es breve y dosis dependiente</li>
        </ul>
        </li>
        <li>Asocie a estos f&aacute;rmacos, si es necesario, <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> a bajas dosis (50 mcg), aunque aumenta el riesgo de depresi&oacute;n respiratoria.</li>
        <li>Administre <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g si existen molestias locales tras la cardioversi&oacute;n.</li>
    </ul>
    </li>
    <li>En <strong>paciente inconsciente</strong> valore la existencia de los signos que indican dolor grave a intenso, y tr&aacute;telo.</li>
	<li><strong>En ni&ntilde;os</strong>, en los que la v&iacute;a venosa es complicada, o para evitar ansiedad antes de canalizaci&oacute;n de la v&iacute;a perif&eacute;rica, valore el uso de la v&iacute;a intranasal:
    <p class="margin"><a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> intranasal a dosis de 2 &micro;g/kg o <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> intranasal a dosis de 0,4-0,5 mg/kg.</p>
    </li>
</ul>








 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
