<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismos ortop&eacute;dicos</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: Traumatismos ortop&eacute;dicos</a></p>

<p class="titulo">TRAUMATISMOS ORTOP&Eacute;DICOS</p>

<p class="titulo2">FRACTURAS CERRADAS</p>
<ul class="primero">
	<li><a href="304_01.htm">Valoraci&oacute;n primaria</a>: ABCDE</li>
	<li>Preste especial atenci&oacute;n a la posible afectaci&oacute;n hemodin&aacute;mica y neurovascular.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Examine escena del suceso .Mecanismo lesional.</li>
	<li>Valore la postura en la que se encuentra el paciente.</li>
	<li>Recabe informaci&oacute;n sobre movilizaci&oacute;n previas de la victima. Res&eacute;&ntilde;elo en el informe de asistencia.</li>
	<li>Considere oxigenoterapia seg&uacute;n necesidades.</li>
	<li>Canalice 2 <a href="604_02.htm">v&iacute;as venosas</a>, preferiblemente de grueso calibre. Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
	<li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico seg&uacute;n procedimiento de <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a> y realice reevaluaci&oacute;n constante.</li>
	<li>Realice valoraci&oacute;n neurol&oacute;gica (sensibilidad y movilidad) y vascular (color de la piel, <a href="601_03.htm">temperatura</a>, relleno capilar, pulsos distales), antes y despu&eacute;s de la inmovilizaci&oacute;n. Res&eacute;&ntilde;elo en el informe de asistencia.</li>
    <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento.</li>
    <li>Monitorice constantes de modo reiterativo.</li>
	<li>Alinee e inmovilice (de manera lenta y suave) con f&eacute;rula o material id&oacute;neo id&oacute;neo a ser posible tras el efecto de analgesia y/o sedaci&oacute;n: 
    <ul class="segundo">
        <li><strong>F&eacute;rulas de aluminio</strong>: Dedos, mu&ntilde;eca, antebrazo.</li>
 <li><strong>F&eacute;rulas de vac&iacute;o de MMSS: </strong>Para mano, mu&ntilde;eca, antebrazo y articulaci&oacute;n del codo. En caso del h&uacute;mero solo servir&iacute;an para fracturas de tercio distal. No son v&aacute;lidas para fracturas de h&uacute;mero tercio medio o tercio proximal.</li>
 <li><strong>Cabestrillo: Fracturas de antebrazo y h&uacute;mero proximal, luxaci&oacute;n de hombro</strong>.</li>
 <li><strong>F&eacute;rulas de vac&iacute;o de MMII: </strong>Fracturas de f&eacute;mur en su tercio medio y distal, rodilla, tercio proximal y medio de tibia, tobillo y pie.</li>
 <li><strong>F&eacute;rulas de tracci&oacute;n</strong>: De uso en fracturas de huesos largos (tercio medio y distal de f&eacute;mur) y en fractura de cadera, sin tracci&oacute;n, para evitar rotaciones.</li>
    </ul></li>
	<li>Traslade en SVA si existe posibilidad de inestabilidad hemodin&aacute;mica, ha sido preciso analgesia iv, o existe riesgo para la viabilidad y funci&oacute;n del miembro.</li>
</ul>

<p class="titulo2">FRACTURAS ABIERTAS</p>
<ul class="primero">
	<li>Siga el mismo procedimiento que en las fracturas cerradas.</li>
	<li>Recoja en el informe de asistencia el tipo de fractura abierta, seg&uacute;n la <strong>clasificaci&oacute;n de Gustillo-Anderson</strong>, o si se trata de un miembro catastr&oacute;fico (cuando no hay viabilidad posible):
    <p class="nada"><strong>Tipo I</strong>: Herida menor de 1 cm.</p>
    <p class="nada"><strong>Tipo II</strong>: Herida mayor de 1 cm.</p>
    <p class="nada"><strong>Tipo III</strong>:</p>
    <ul class="cuarto">
        <li>III A: Mayor extensi&oacute;n, pero se recubre el hueso con partes blandas.</li>
        <li>III B: El foco de fractura no se recubre.</li>
        <li>III C: Independientemente de la lesi&oacute;n, hay asociada lesi&oacute;n vascular.</li>
    </ul>
    </li>
	<li>Realice <a href="606_02.htm">control de la hemorragia</a>, bien aplicando torniquete en heridas exanguinantes (en la parte proximal del miembro si no se puede valorar la herida sangrante, o a 5-8 cm por encima de la zona de sangrado salvando la posible retracci&oacute;n de los vasos sangu&iacute;neos si se puede valorar la herida), o bien realizando hemostasia de los puntos sangrantes con agentes hemost&aacute;ticos siempre y cuando la presi&oacute;n que debe ejercer no suponga un riesgo de lesi&oacute;n para el interviniente por los fragmentos &oacute;seos del foco de fractura.</li>
 <li>Canalice 2 v&iacute;as venosas perif&eacute;ricas, preferiblemente de grueso calibre.<strong> </strong>Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
 <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico seg&uacute;n procedimiento de <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a> y realice reevaluaci&oacute;n constante</li>
 <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento</li>
 <li>No lave a chorro la herida en un primer momento, pues facilita la contaminaci&oacute;n de los planos profundos. Es recomendable en un primer momento una descontaminaci&oacute;n grosera retirando piedras y detritus con pinzas. Una vez realizada esa primera fase, se puede proceder al lavado.</li>
 <li>No frote el hueso expuesto. No reintroduzca el hueso expuesto ni tape con partes blandas. Guarde los trozos de hueso sueltos (posibilidad de implante) de la forma m&aacute;s est&eacute;ril/limpia posible sumergidos en SSF templado y trasl&aacute;delos junto al paciente.</li>
 <li>C&uacute;bralo con ap&oacute;sito vaselinado humedecido con SSF antes de tapar la herida con gasas est&eacute;riles humedecidas en SSF y vendaje.</li>
 <li>Traslade, siempre, en USVA</li>
</ul>

<p class="titulo2">LUXACIONES</p>
<ul class="primero">
 <li>Valoraci&oacute;n primaria del paciente: ABCDE</li>
 <li>De forma general, no reduzca las luxaciones, dada la posibilidad de existencia de fragmentos &oacute;seos intraarticulares, o la existencia conjunta de una fractura luxaci&oacute;n. </li>
 <li>Valore la reducci&oacute;n de las luxaciones en partes acras, y las luxaciones recidivantes. </li>
 <li>Valore la afectaci&oacute;n vascular y neurol&oacute;gica del miembro afecto, as&iacute; como el mecanismo lesional. Rese&ntilde;e, detalladamente, el grado de afectaci&oacute;n neurovascular en el informe de asistencia.</li>
 <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento. Si va a reducir la luxaci&oacute;n, analgesie en primer lugar y despu&eacute;s movilice y reduzca.</li>
 <li>S&oacute;lo en caso de que exista compromiso neurovascular, intente reducir la luxaci&oacute;n o busque la posici&oacute;n en la que se recupera el pulso, siempre que sea posible tras sedaci&oacute;n y/o analgesia.</li>
 <li>Inmovilice en posici&oacute;n anti&aacute;lgica, o en la que se encontr&oacute; el miembro, si permite un buen manejo.</li>
 <li>Traslade en SVA si ha sido preciso analgesia iv, o existe riesgo para la viabilidad y funci&oacute;n del miembro.</li>
</ul>

<p class="titulo2">AMPUTACIONES</p>
<ul class="primero">
 <li>Valoraci&oacute;n primaria del paciente, poniendo especial inter&eacute;s en la situaci&oacute;n hemodin&aacute;mica y en posibles lesiones asociadas</li>
 <li>Inf&oacute;rmese de la hora en que se produjo el accidente y res&eacute;&ntilde;elo en el informe de asistencia.</li>
 <li>Realice control de la hemorragia, mediante un vendaje compresivo con vendaje hemost&aacute;tico o de emergencia en el mu&ntilde;&oacute;n si tiene la seguridad de que va a ser efectivo</li>
 <li>En caso de no controlar la hemorragia, sin perder tiempo, proceda a aplicar torniquete en amputaciones exanguinantes (en la parte proximal del miembro si no se puede valorar la herida sangrante, o a 5-8 cm por encima de la zona de sangrado salvando la posible retracci&oacute;n de los vasos sangu&iacute;neos si se puede valorar la herida), o bien realizando hemostasia de los puntos sangrantes con agentes hemost&aacute;ticos siempre y cuando la presi&oacute;n que debe ejercer no suponga un riesgo de lesi&oacute;n para el interviniente por los fragmentos &oacute;seos del foco de amputaci&oacute;n donde existe fractura. (ver T&eacute;cnicas: <a href="606_02.htm">control de la hemorragia</a>)</li>
 <li>Canalice 2 v&iacute;as venosas perif&eacute;ricas, preferiblemente de grueso calibre. Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
 <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico seg&uacute;n procedimiento de <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a> y realice reevaluaci&oacute;n constante.</li>
 <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento.</li>
 <li>No lave a chorro intensamente, el miembro amputado en un primer momento, pues facilita la contaminaci&oacute;n de los planos profundos. Es recomendable en un primer momento una descontaminaci&oacute;n grosera retirando piedras y detritus con pinzas. Una vez realizada esa primera fase, se puede proceder al lavado.</li>
 <li>Introduzca el miembro en una bolsa de pl&aacute;stico y &eacute;sta, en otra bolsa con hielo y agua, en proporci&oacute;n 1:2, para conseguir unos 4&ordm;C </li>
 <li>Traslade en USVA con preaviso hospitalario junto con el miembro amputado, a Hospital con servicio de Cirug&iacute;a Vascular. Active C&oacute;digo 15.</li>
</ul>





 

 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 3.0</font></td>
  </tr>
</table>
</body>

</html>
