<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>S&iacute;ndrome de aplastamiento</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: S&iacute;ndrome de aplastamiento</a></p>

<p class="titulo">S&Iacute;NDROME DE APLASTAMIENTO</p>

<p class="nada">El S&iacute;ndrome de Aplastamiento es una lesi&oacute;n por reperfusi&oacute;n que aparece tras la liberaci&oacute;n de un miembro atrapado, con periodo isqu&eacute;mico de 4-6 horas. La hipoxia tisular implica una isquemia y metabolismo anaerobio que conlleva la consiguiente acumulaci&oacute;n de &aacute;cido l&aacute;ctico y muerte muscular (rabdomi&oacute;lisis) con liberaci&oacute;n de productos qu&iacute;micos t&oacute;xicos (mioglobina, potasio y f&oacute;sforo). El cuadro evoluciona a un shock hipovol&eacute;mico debido a la creaci&oacute;n de un tercer espacio a nivel muscular con atrapamiento de fluidos y hacia una insuficiencia renal aguda por necrosis tubular.</p>
<p class="nada">El tratamiento debe ser lo m&aacute;s precoz posible y realizarse de una manera activa y agresiva.</p>
<p class="nada">Se distinguen dos momentos en el tratamiento.</p>

<br>
<p class="nada"><strong>1.	Antes de la liberaci&oacute;n de la v&iacute;ctima</strong></p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD prestando especial inter&eacute;s a la aparici&oacute;n de arritmias.</li>
	<li>Sobre el miembro atrapado, observe la existencia del cuadro cl&iacute;nico conocido de las 5 P:
    <ul class="segundo">
        <li>Dolor (Pain) constante y caracter&iacute;stico)</li>
        <li>Palidez</li>
        <li>Parestesias</li>
        <li>Par&aacute;lisis</li>
        <li>ausencia de Pulsos distales.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG continuo, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Observe la aparici&oacute;n de alteraciones del ECG: onda T picuda, descenso ST, ensanchamiento QRS, alargamiento PR y QT, paro sinusal, bloqueo intraventricular, taquicardia y fibrilaci&oacute;n ventricular</li>
	<li>Canalice 2 <a href="604_02.htm">v&iacute;as venosas</a>, preferiblemente de grueso calibre. Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (determinaci&oacute;n de K+ y otros iones) y glucemia.</li>
 <li>Realice reposici&oacute;n de l&iacute;quidos, para iniciar y mantener una diuresis vigorosa de al menos 100ml/h (mejora la perfusi&oacute;n renal y aumenta la tasa de flujo urinario):
   <ul class="segundo">
  <li>Administre SSF al 0,9% con un volumen de 10 a 15 ml/kg de peso corporal por hora mientras la v&iacute;ctima est&aacute; todav&iacute;a atrapada.</li>
  <li>Despu&eacute;s de 1,5 litros, la administraci&oacute;n debe reducirse a 500 ml/hora para evitar la sobrecarga de volumen y la acidosis hiperclor&eacute;mica.</li>
  <li>En pacientes de riesgo (ancianos, insuficiencia cardiaca, etc.), vigile la sobrecarga de l&iacute;quidos para evitar un posible edema agudo de pulm&oacute;n. </li>
 </ul></li>
    <li>Si es preciso, realice <strong>aislamiento de la v&iacute;a a&eacute;rea</strong> mediante intubaci&oacute;n  endotraqueal, ya sea por criterios hemodin&aacute;micos o metab&oacute;licos utilizando la siguiente pauta de sedorrelajaci&oacute;n para no agravar el cuadro de <a href="312_03.htm">hiperpotasemia</a> e insuficiencia renal aguda producida por rabdomi&oacute;lisis (con el uso de succinilcolina):
    <p class="margin"><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 0,2 - 0,3 mg/kg  (hasta 0,6 mg/kg en casos resistentes)<br />&nbsp;&nbsp;&nbsp;&nbsp;+<br /><a class="vad rocuronio" title="consultar vademecum" href="#">Rocuronio</a> iv, primera dosis: 1 a 1,5 mg/kg (7 a 10 ml para 70 kg)</p>
    </li>
     <li>Coloque <a href="605_04.htm">sonda vesical</a> para el control de la diuresis y <a href="605_01.htm">sonda g&aacute;strica</a> (si bajo nivel de conciencia previa intubaci&oacute;n)</li>
 <li>En caso de <a href="312_03.htm">hiperpotasemia</a> grave (K+ &gt; 7,5 mEq/l) con alteraciones electrocardiogr&aacute;ficas:
 <ul class="segundo">
  <li>Administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> 10% iv. Pase 300-600 mcgotas/min. Antagoniza el efecto del K sobre las membranas celulares. Es el tratamiento m&aacute;s r&aacute;pido:
    <ul class="tercero">
   <li>Prepare 1 ampolla en 90 ml de SG 5% iv lenta en 10-20 min. Repita las dosis cada 10 min, si no hay mejor&iacute;a anal&iacute;tica o electrocardiogr&aacute;fica, hasta un m&aacute;ximo de 60 ml/h (6 amp).</li>
   <li>Suspenda la perfusi&oacute;n, si hay Calcio i&oacute;nico &gt; 5,6 mg/dl. Precauci&oacute;n en pacientes digitalizados. Administre calcio solamente en caso estrictamente necesario (no existencia de ondas P o QRS ensanchado), ya que podr&iacute;a inducir intoxicaci&oacute;n digit&aacute;lica.</li>
  </ul>
  </li>
  <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% iv en dosis de 0,5 mEq/Kg. (40-50 ml) infundida en 5 minutos (en diferente v&iacute;a) solo si pH &lt; 7,10:
    <ul class="tercero">
   <li>Repita a los 30 minutos si no hay mejor&iacute;a. Esta medida resultar&aacute; m&aacute;s efectiva en pacientes con acidosis metab&oacute;lica. El Bicarbonato y la Glucosa producen el reingreso del K al interior celular.</li>
  </ul>
  </li>
  <li>Administre <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> iv a dosis de 4 mcg/kg en 15-30 min:
    <ul class="tercero">
   <li>Diluya 0,5 mg (1 ampolla) en 95 ml de SG 5%. Su mecanismo de acci&oacute;n es el mismo que el de la insulina.</li>
   <li>Perfunda a 60 ml/h y aumente de 5 en 5 ml.</li>
  </ul>
  <li>Administre diur&eacute;ticos para eliminar el K+, como la <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv a dosis de 40 mg.</li>
 </ul>
 </li>
</ul>
 </p>

 <br>
<p class="nada"><strong>2.	Despu&eacute;s de la liberaci&oacute;n de la v&iacute;ctima</strong></p>
<ul class="primero">
 <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% iv a dosis de 100 ml durante las tres primeras horas para forzar diuresis alcalina y evitar fallo renal por ac&uacute;mulo de mioglobinuria.
   <ul class="segundo">
  <li>Preste atenci&oacute;n a los signos de hipocalcemia (tetania, convulsiones y arritmias) que pueden asociarse a la alcalinizaci&oacute;n de plasma. Para minimizar estas complicaciones, el pH arterial no debe superar 7,5 .</li>
 </ul>
 </li>
 <li>Perfusi&oacute;n de salino fisiol&oacute;gico al 0,9% con el objetivo de conseguir una diuresis de 100 ml/h.</li>
 <li>Valore el grado de dolor en la extremidad afecta (escala de dolor) y administre analg&eacute;sicos seg&uacute;n <u>procedimiento de analgesia, </u>&nbsp;favoreciendo la mejor estabilizaci&oacute;n hemodin&aacute;mica.</li>
</ul>
<p class="titulo2">Tratamiento local de la extremidad lesionada:</p>
<ul class="primero">
 <li>Realice una exploraci&oacute;n exhaustiva buscando los 5 signos del s&iacute;ndrome compartimental (las cinco P). Muy importante son la coloraci&oacute;n y los cambios en el per&iacute;metro de la extremidad afectada.</li>
 <li>Intente mantener la extremidad en reposo. Movilice e inmovilice la extremidad lesionada con mucho cuidado evitando una manipulaci&oacute;n innecesaria para no favorecer la liberaci&oacute;n de m&aacute;s sustancias t&oacute;xicas al torrente sangu&iacute;neo, sobre todo si presenta lesiones &oacute;seas.</li>
 <li>Aplique fr&iacute;o a las partes lesionadas.</li>
 <li>Cubra as&eacute;pticamente las heridas y evite los dispositivos neum&aacute;ticos. La extremidad debe mantenerse a nivel del coraz&oacute;n (con m&aacute;s elevaci&oacute;n se disminuye la perfusi&oacute;n y m&aacute;s abajo aumenta el edema).
 <ul class="segundo">
  <li>Se recomiendan la compresi&oacute;n controlada para atenuar el impacto del fen&oacute;meno isquemia-reperfusi&oacute;n con un lento y progresivo restablecimiento de la circulaci&oacute;n de la regi&oacute;n afectada una vez descomprimida, para prevenir la incorporaci&oacute;n brusca de sustancias t&oacute;xicas localmente liberadas.</li>
  <li>Previo a la descompresi&oacute;n, coloque un torniquete proximal que luego debe aflojarse poco a poco con control hemodin&aacute;mico.</li>
 </ul>
 </li>
 <li>Valore la realizaci&oacute;n de una fasciotom&iacute;a para liberaci&oacute;n de la presi&oacute;n del compartimento (s&iacute;ndrome compartimental) que se produce. Cubra la herida realizada con ap&oacute;sitos est&eacute;riles).</li>
 <li>Realice preaviso hospitalario en SVA indicando:
 <ul class="segundo">
  <li>Estado hemodin&aacute;mico (tras fluidos administrados) y aparici&oacute;n de arritmias.</li>
  <li>Miembro afecto y estado.</li>
  <li>Realizaci&oacute;n o no de fasciotom&iacute;a.</li>
 </ul>
 </li>
</ul>










<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 3.0</font></td>
  </tr>
</table>
</body>

</html>
