<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Shock hemorr&aacute;gico de origen traum&aacute;tico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: Shock hemorr&aacute;gico de origen traum&aacute;tico</a></p>

<p class="titulo">SHOCK HEMORR&Aacute;GICO DE ORIGEN TRAUM&Aacute;TICO</p>
<p class="nada"><strong>Valoraci&oacute;n inicial</strong>. ABCD, intentando descubrir precozmente signos y s&iacute;ntomas propios de la reducci&oacute;n de la perfusi&oacute;n en los tejidos y del aporte de ox&iacute;geno.</p>
    <ul class="cuarto">
        <li><strong>Situaci&oacute;n de preshock:</strong> De forma precoz y progresivamente el paciente puede presentar ansiedad, taquipnea, palidez, retraso del relleno capilar (&gt; 2 sg), y diaforesis en las primeras fases de shock (estado reversible).</li>
   <li><strong>Shock establecido</strong>: Con signos sospechosos como taquicardia, hipotensi&oacute;n, extremidades fr&iacute;as, pulsos perif&eacute;ricos d&eacute;biles, estrechamiento de presi&oacute;n del pulso, alteraci&oacute;n del estado mental, oliguria y acidosis metab&oacute;lica (estado irreversible).</li>
    </ul>
<p class="nada">Busque <strong>signos de las diferentes causas de shock de origen traum&aacute;tico</strong>: Taponamiento cardiaco, neumot&oacute;rax a tensi&oacute;n, contusi&oacute;n pulmonar, hemot&oacute;rax, da&ntilde;o medular, contusi&oacute;n mioc&aacute;rdica, embolismo graso o gaseoso, efectos de agentes t&oacute;xicos o farmacol&oacute;gicos asociados al trauma.</p>
<p class="nada"><strong>Controle el tiempo de asistencia y traslado</strong> para evitar retraso en la cirug&iacute;a y transfusi&oacute;n necesaria seg&uacute;n en el caso (objetivo tiempos de asistencia &quot;in situ&quot; &lt; 20-25 min)</p>
<p class="nada"><strong>Monitorice de forma continua</strong>: TA, FC, FR, ECG y SatO<sub>2</sub>, as&iacute; como ETCO<sub>2</sub> en pacientes con aislamiento de v&iacute;a a&eacute;rea (buen indicador indirecto del gasto cardiaco).</p>

<p class="nada">De una forma aproximada, y teniendo en cuenta que las constantes hemodin&aacute;micas pueden estar afectadas por factores tales como el dolor o la reacci&oacute;n adren&eacute;rgica inicial, considere <strong>valorar el grado de Shock hipovol&eacute;mico</strong> a trav&eacute;s del cuadro siguiente:</p>
<table class="caja">
	<tr>
    <td></td>
    <td class="centrado" colspan="2"><strong>PRESHOCK</strong></td>
    <td class="centrado" colspan="2"><strong>SHOCK</strong></td>
  </tr>
  <tr>
    <td></td>
    <td class="centrado"><strong>CLASE I</strong></td>
	<td class="centrado"><strong>CLASE II</strong></td>
    <td class="centrado"><strong>CLASE III</strong></td>
    <td class="centrado"><strong>CLASE IV</strong></td>
  </tr>
  <tr>
    <td><strong>Porcentaje</strong></td>
    <td class="centrado">Hasta 15%</td>
	<td class="centrado">15-30%</td>
    <td class="centrado">30-40%</td>
    <td class="centrado">&gt; 40%</td>
  </tr>
  <tr>
    <td><strong>FC</strong></td>
    <td class="centrado">&lt; 100</td>
	<td class="centrado">&gt; 100</td>
    <td class="centrado">&gt; 120</td>
    <td class="centrado">&gt; 140</td>
  </tr>
  <tr>
    <td><strong>TA</strong></td>
    <td class="centrado">Normal</td>
	<td class="centrado">Normal - 100</td>
    <td class="centrado">&lt; 100</td>
    <td class="centrado">Muy disminuida</td>
  </tr>
  <tr>
    <td><strong>Presi&oacute;n de Pulso</strong></td>
    <td class="centrado">Normal</td>
	<td class="centrado">Disminuido</td>
    <td class="centrado">Disminuido</td>
    <td class="centrado">Muy disminuido</td>
  </tr>
  <tr>
    <td><strong>FR</strong></td>
    <td class="centrado">14-20</td>
	<td class="centrado">20-30</td>
    <td class="centrado">30-40</td>
    <td class="centrado">&gt; 35</td>
  </tr>
  <tr>
    <td><strong>SNC - Estado mental</strong></td>
    <td class="centrado">Ansiedad leve</td>
	<td class="centrado">Ansiedad moderada</td>
    <td class="centrado">Ansioso y confundido</td>
    <td class="centrado">Confundido y let&aacute;rgico</td>
  </tr>
  <tr>
    <td><strong>Gasto urinario</strong></td>
    <td class="centrado">&gt;30 ml/h</td>
	<td class="centrado">20-30 ml/h</td>
    <td class="centrado">5-15 ml/h Oligoanuria</td>
    <td class="centrado">M&iacute;nimo-anuria</td>
  </tr>
  <tr>
    <td><strong>BE</strong></td>
    <td class="centrado">0 a -2</td>
	<td class="centrado">-2 a -6</td>
    <td class="centrado">-6 a -10</td>
    <td class="centrado">&lt; -10</td>
  </tr>
</table>

<ul class="primero">
    <li>Coloque al paciente en dec&uacute;bito supino.</li>
    <li>Realice <strong>control de hemorragias accesibles</strong> mediante taponamiento de heridas sangrantes externas o torniquete.</li>
    <li>Coloque <strong>faja p&eacute;lvica</strong> ante cualquier sospecha de traumatismo de pelvis.</li>
    <li>Canalice <strong>2  v&iacute;as venosas perif&eacute;ricas</strong>, preferiblemente de grueso calibre. Si hay  dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>.</li>
    <li>Realice <strong>anal&iacute;tica venosa</strong>, si es posible, previa a oxigenoterapia, con valoraci&oacute;n gasom&eacute;trica, determinaci&oacute;n de iones, EB, lactato y Hemoglobina. Tenga en cuenta:
    <ul class="segundo">
        <li>EB &lt; -3 mEq/l. El exceso de base es la cantidad de base (HCO3H- en mEq/l) que est&aacute; por encima o por debajo del rango normal en el cuerpo. Un n&uacute;mero negativo indica acidosis metab&oacute;lica o disminuci&oacute;n de la perfusi&oacute;n tisular y tiene una correlaci&oacute;n con la mortalidad
    <ul class="cuarto">
     <li>Valores de -2 a -5 mmol/l: mortalidad 8% </li>
   	 <li>Valores de -6 a -14 mmol/l: mortalidad 50% </li>
   	 <li>Valores &lt; -14 mmol/l: mortalidad 95% </li>
    </ul>
    </li>
     <li>Lactato &gt; 4 mmol/l. Indica disminuci&oacute;n de la perfusi&oacute;n tisular siendo un buen marcador de hipoperfusi&oacute;n. La medici&oacute;n del lactato s&eacute;rico es una prueba sensible para estimar y monitorizar la severidad del shock hemorr&aacute;gico. Valores normales &lt; 2 mmol/l.</li>
     <li>La Hemoglobina constituye tambi&eacute;n un buen indicador de hemorragia, y sus valores deben ser tambi&eacute;n continuamente monitorizados.</li>
     </ul>    
    </li>
    <li>Administre <strong>oxigenoterapia a alto flujo</strong> (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente para mantener SatO<sub>2</sub> entre 94-96%.</li>
    <li>Mantenga <strong>normocapnia</strong>. Tenga en cuenta que las gestantes, en el &uacute;ltimo trimestre suelen tener valores de hipocapnia, por lo que unos valores normales de PCO2 pueden indicar insuficiencia respiratoria.</li>
    <li><strong>A&iacute;sle la v&iacute;a a&eacute;rea</strong>, mediante intubaci&oacute;n endotraqueal si existen:
    <ul class="segundo">
    <li>Disminuci&oacute;n  del nivel de conciencia. Glasgow &lt; 9.</li>
        <li>Criterios respiratorios:
        <ul class="cuarto">
            <li>FR &lt; 10 rpm o &gt; 40 rpm.</li>
            <li>SatO<sub>2</sub> &lt; 90% con O<sub>2</sub> o SatO<sub>2</sub> &lt; 85%</li>
            <li>Gran trabajo respiratorio.</li>
        </ul>
        </li>
        <li>Criterios gasom&eacute;tricos:
        <ul class="cuarto">
            <li>Hipercapnia que condiciona pH &lt; 7,25</li>
            <li>pH &lt; 7,25 con fatiga del paciente o morbilidad asociada.</li>
            <li>Insuficiencia respiratoria refractaria (PaO<sub>2</sub> &lt; 50 mmHg con FiO<sub>2</sub> &ge; 60%).</li>
        </ul>
        </li>
        <li>Inestabilidad Hemodin&aacute;mica. Situaci&oacute;n de Shock establecido. En esta circunstancia, valorar, si las condiciones anteriores lo permiten, realizar medidas tendentes a mejorar la hemodinamia, previamente al aislamiento de la v&iacute;a a&eacute;rea.</li>
    </ul>
    </li>
    <li><strong>Realice Ventilaci&oacute;n Mec&aacute;nica</strong> utilizando los siguientes par&aacute;metros:
    <ul class="segundo">
        <li>Par&aacute;metros est&aacute;ndar, para persona de 70 kg:
        <ul class="cuarto">
            <li>Volumen corriente (VT): 6-8 ml/kg de peso ideal a FiO2 de 1</li>
   			<li>FR de 12-15 rpm, la necesaria para una adecuada ventilaci&oacute;n, monitorizando con ETCO2 y considerando gasometr&iacute;a de control.</li>
        </ul>
        </li>
        <li>Se consideran valores &oacute;ptimos gasom&eacute;tricos: ETCO2 de 30-35 mmHg y PaCO2 de 35-40 mmHg.</li>
   <li>De modo general, evite hiperventilar, excepto en pacientes con signos y s&iacute;ntomas susceptible de hipertensi&oacute;n intracraneal.</li>
   <li>No administre una PEEP &gt; 5 mbar en pacientes traum&aacute;ticos hipovol&eacute;micos.</li>
    </ul>
    </li>
    </ul>
<p class="nada"><strong>Perfunda fluidos </strong>en funci&oacute;n del estado hemodin&aacute;mico.</p>     
<ul class="segundo">
	<li>Comience con una carga r&aacute;pida de 300 ml de SSF y en funci&oacute;n del resultado, repita la administraci&oacute;n de volumen.</li>
	<li>Realice una &ldquo;resucitaci&oacute;n hipotensiva&rdquo; buscando unos objetivos de tratamiento como los referidos en la siguiente tabla. En general, busque unos valores de TAS entre 80 &ndash; 90 mmHg, o una TAM de 65 mmHg.</li>
</ul>
<table class="caja mitad">
  <tr>
    <td><strong>Tipo de paciente</strong></td>
    <td class="centrado"><strong>TAS</strong></td>
    <td class="centrado"><strong>TAM</strong></td>
  </tr>
  <tr>
    <td>Paciente no neurocr&iacute;tico &lt; 65 a&ntilde;os y no gestante 3&ordm; T</td>
    <td class="centrado">80-90 mmHg</td>
    <td class="centrado">65 mmHg</td>
  </tr>
  <tr>
    <td>TCE</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Lesionado Medular</td>
    <td class="centrado">90-100 mmHg </td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Embarazadas</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Ancianos</td>
    <td class="centrado">90 - 100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
</table>
<ul class="primero">
    <li><strong>Administre drogas vasoactivas si despu&eacute;s de la infusi&oacute;n de 1000 ml de cristaloides, no tuviera respuesta</strong>:
<ul class="segundo">
        <li>Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min). Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25mcgotas/min) en un paciente de 70-80 kg.</li>
    </ul>
    </li>
    <li>En paciente con <strong>Shock Hemorr&aacute;gico y TCE asociado, utilice Suero salino hipert&oacute;nico 7,5%</strong>:
<ul class="segundo">
      <li>Prepare 100 ml de salino hipert&oacute;nico al 7,5 % con 65 ml se SSF 0,9 % (retire 35 ml del envase con jeringuilla de 50 ml) y 35 ml (3 ampollas y 5 ml: &frac12; ampolla) de <a class="vad csodico" title="consultar vademecum" href="#">Cloruro S&oacute;dico</a> al 20 % en bolo de 5-10 minutos por v&iacute;a perif&eacute;rica de grueso calibre o por v&iacute;a intra&oacute;sea o central (dosis &uacute;nica).</li>
    </ul>
  </li>
    <li>Administre <a class="vad tranexamico" title="consultar vademecum" href="#">&Aacute;cido Tranex&aacute;mico</a> en todos los pacientes con sospecha de riesgo de hemorragia significativa y menos de 3 horas de evoluci&oacute;n, por:
    <ul class="cuarto">
        <li>Criterios hemodin&aacute;micos (TAS &lt; 90 mmHg y FC &gt; 110 lpm mantenida) o por</li>
   <li>Criterios metab&oacute;licos (EB &lt; -6, o Lactato &gt; 4) o</li>
   <li>Criterios de imagen (ecograf&iacute;a) con sospecha de hemorragia.</li>
    </ul>
      <ul class="segundo">
         <li>Administre una dosis de carga de 1 gramo de &aacute;cido tranex&aacute;mico (2 ampollas) en 100 ml de infusi&oacute;n intravenosa a pasar en al menos 10 minutos (equivalente a 15 mg/kg de peso) </li>
        <li>Precauci&oacute;n en pacientes con insuficiencia renal grave (reduzca la dosis a 10 mg/kg de peso), antecedentes personales o familiares de enfermedades tromboemb&oacute;licas, hematuria (riesgo de obstrucci&oacute;n uretral), pacientes que toman anticonceptivos orales.</li>
        <li>No administre por v&iacute;a diferente a la iv.</li>
        <li>Es compatible con fluido iv SSF 0,9 % y SG 5%</li>
    </ul>
    </li>
    <li>Administre <a class="vad fibrinogeno" title="consultar vademecum" href="#">Fibrin&oacute;geno</a> a dosis de 20-30mg/kg. si:
    <ul class="tercero">
 		<li>EB &le; -6 y FC &ge; 120 en el contexto de un trauma severo o </li>
    	<li>E-FAST (<a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>) claramente positivo. </li>
    </ul>
    </li>
     <li>Realice e-FAST, si es posible ampliado (<a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>), sin retrasar otras maniobras terap&eacute;uticas ni traslado a centro &uacute;til, como apoyo al diagn&oacute;stico etiol&oacute;gico del shock mediante una revisi&oacute;n sistem&aacute;tica de los espacios perihep&aacute;tico, hepatorrenal (Morrison), periespl&eacute;nico, p&eacute;lvico (Douglas en las mujeres), peric&aacute;rdico y pleurales.</li>
     <li>Aplique medidas para reducir la p&eacute;rdida de calor y <strong>evitar la hipotermia</strong>. Mantenga la temperatura  corporal por encima de 35&ordm;C.</li>
</ul>

<p class="titulo2">Valoraci&oacute;n y medidas secundarias</p>
<ul class="primero">
    <li><strong>Reeval&uacute;e estado hemodin&aacute;mico</strong>, en busca de respuesta al volumen (aumento de la TA, aumento de ETCO<sub>2</sub>, mejora de la perfusi&oacute;n tisular, mejora del estado mental, mejora de par&aacute;metros anal&iacute;ticos, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope).</li>
    <li><strong>Evitar la Hipoxia</strong>. Mantenga los valores de SatO<sub>2</sub> entre 94-96% (con administraci&oacute;n de ox&iacute;geno).</li>
    <li><strong>Mantenga al paciente en normocapnia</strong>, excepto en situaciones de herniaci&oacute;n cerebral, y en la gestante del tercer trimestre, en la que mantendr&aacute; valores de hipocapnia.</li>
    <li><strong>Valore nueva administraci&oacute;n de volumen</strong> intentando mantener los objetivos tensionales indicados anteriormente.</li>
    <li><strong>Corrija la acidosis metab&oacute;lica</strong> si el pH &lt; 7,20 con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% obtenida en la segunda anal&iacute;tica, seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="segundo">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB posteriormente.</li>
    </ul>
    </li>
        <li><strong>Corregir trastornos hidroelectrol&iacute;ticos detectados en la anal&iacute;tica</strong>: 
    <ul class="segundo">
        <li><strong>Evite Hiponatremia</strong>. Corrija valores de Na+ en los pacientes que cumplan dos criterios de gravedad de la hiponatremia: <strong>bioqu&iacute;mico</strong> (Na+ &lt;125 mmol/l) y la <strong>sintomatolog&iacute;a de gravedad</strong> seg&uacute;n el <a href="312_02b.htm">procedimiento de hiponatremia</a>.</li>
        <li><strong>Evite Hiperglucemia.</strong> Mantenga valores por  debajo de 200 mg/dl.<br />Administre, previa comprobaci&oacute;n de K+ &gt; 3,3 mEq/l, un bolo de Insulina iv (10 ml con 1000 UI: 100 UI/ml) seg&uacute;n cifras de glucemia. 
    <ul class="tercero">
        <li>201 a 250 mg/dl: 4 UI</li>
        <li>251 a 300 mg/dl: 6 UI</li>
        <li>301 a 350 mg/dl: 8 UI</li>
        <li>&gt; 351 mg/dl: 10 UI </li>
    </ul></li>
    </ul>
    </li>
    <li><a href="604_11.htm">Determinar el INR</a> en pacientes que toman ACO (por riesgo de sangrado).</li>
    <li><strong>Analgesie y sede</strong> de acuerdo con el estado hemodin&aacute;mico del paciente.</li>
    <li>Realice <strong>tratamiento etiol&oacute;gico de otros tipos de shock traum&aacute;ticos</strong> (no hipovol&eacute;micos) asociados: 
    <ul class="segundo">
        <li>Shock obstructivo (<a href="304_03.htm">Traumatismo de t&oacute;rax. Taponamiento card&iacute;aco</a>) </li>
        <li>Shock distributivo de causa neurog&eacute;nica  (<a href="304_05.htm">Traumatismo Vertebral. Manejo de shock shock neurog&eacute;nico</a>). Realice una reposici&oacute;n agresiva pero m&aacute;s ajustada, por riesgo de da&ntilde;o medular secundario a swelling espinal por exceso de fluidos. </li>
    </ul>
    </li>
    <li><strong>Realice traslado en SVA con preaviso hospitalario a velocidad constante</strong> para no afectar m&aacute;s al estado hemodin&aacute;mico.</li>
</ul>


<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</td>
  </tr>
</table>
</body>

</html>
