<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo p&eacute;lvico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: Traumatismo p&eacute;lvico</a></p>

<p class="titulo">TRAUMATISMO P&Eacute;LVICO</p>
<p class="nada">La fractura p&eacute;lvica se asocia a una importante morbilidad y mortalidad. La importante hemorragia que asocia habitualmente exige de un diagn&oacute;stico precoz.</p>
<ul class="cuarto">
	<li>A veces, una hipotensi&oacute;n no explicada puede ser el &uacute;nico par&aacute;metro que nos indique la posibilidad de una fractura p&eacute;lvica en el contexto de un traumatismo. </li>
  <li>Se debe asumirse que existe una fractura inestable del anillo p&eacute;lvico en pacientes que tienen fracturas p&eacute;lvicas con hipotensi&oacute;n y sin otra localizaci&oacute;n de p&eacute;rdida de sangre.</li>
  <li>Se debe evitar una manipulaci&oacute;n excesiva de la pelvis, pues podemos originar mayor sangrado.</li>
</ul>

<ul class="primero">
	<li><strong>Valoraci&oacute;n inicial</strong></strong>. ABCD, intentando descartar precozmente signos y s&iacute;ntomas propios de la reducci&oacute;n de la perfusi&oacute;n en los tejidos y del aporte de ox&iacute;geno.
<ul class="segundo">
         <li>Precozmente el paciente puede presentar ansiedad, taquipnea, palidez y retraso del relleno capilar (&gt; 2 sg) progresivamente, y diaforesis en las primeras fases de shock (estado de preshock).</li>
  <li>Son signos sospechosos de shock establecido (irreversible): taquicardia, hipotensi&oacute;n, extremidades fr&iacute;as, pulsos perif&eacute;ricos d&eacute;biles, estrechamiento de presi&oacute;n del pulso, alteraci&oacute;n del estado mental. oliguria y la acidosis metab&oacute;lica.</li>
    </ul>
    </li>
    <li><strong>Controle el tiempo de asistencia y traslado </strong>para evitar retraso en la cirug&iacute;a y transfusi&oacute;n necesaria seg&uacute;n en el caso (objetivo tiempos de asistencia &quot;in situ&quot; &lt; 20-25 min.</li>
 <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> entre 94-96%.</li>
 <li>Coloque lo antes posible <strong>la faja p&eacute;lvica</strong>. Tenga en cuenta a la hora de colocarle, que debe estar centrado sobre los troc&aacute;nteres mayores y no sobre las crestas il&iacute;acas.</li>
 <li><strong>Canalice 2 v&iacute;as venosas perif&eacute;ricas, preferiblemente de grueso calibre. </strong>Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
 <li>Realice <strong>anal&iacute;tica venosa</strong>, con valoraci&oacute;n gasom&eacute;trica, determinaci&oacute;n de iones, EB, lactato.</li>
	<li>Si es preciso, realice aislamiento de la <a href="302.htm">v&iacute;a a&eacute;rea</a> mediante intubaci&oacute;n endotraqueal, ya sea por criterios hemodin&aacute;micos o metab&oacute;licos.
    <ul class="cuarto">
  		<li>Preoxigene siempre al paciente, incluso en apnea.</li>
    <li>Si la intubaci&oacute;n no se consigue, proceda seg&uacute;n el procedimiento de <a href="302a.htm">v&iacute;a a&eacute;rea dif&iacute;cil</a>.</li>
    </ul></li>
    <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico, evitando la sobreexpansi&oacute;n seg&uacute;n procedimiento de <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a> y realice reevaluaci&oacute;n constante.</li>
    <li>Comience con una carga r&aacute;pida de 300 ml de SSF. En funci&oacute;n del resultado, repita la administraci&oacute;n de volumen. Recuerde que una pol&iacute;tica no controlada de administraci&oacute;n de volumen, sin tener en cuenta la respuesta hemodin&aacute;mica del paciente, puede empeorar el pron&oacute;stico.</li>
  <li>Realice una “resucitación hipotensiva” buscando unos objetivos de tratamiento como los referidos en la siguiente tabla. En general, busque unos valores de TAS entre 80 – 90 mmHg, o una TAM de 65mmHg.
  <table class="caja mitad">
  <tr>
    <td><strong>Tipo de paciente</strong></td>
    <td class="centrado"><strong>TAS</strong></td>
    <td class="centrado"><strong>TAM</strong></td>
  </tr>
  <tr>
    <td>Paciente no neurocr&iacute;tico &lt; 65 a&ntilde;os y no gestante 3&ordm; T</td>
    <td class="centrado">80-90 mmHg</td>
    <td class="centrado">65 mmHg</td>
  </tr>
  <tr>
    <td>TCE</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Lesionado Medular</td>
    <td class="centrado">90-100 mmHg </td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Embarazadas</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Ancianos</td>
    <td class="centrado">90 - 100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
</table>
  </li>
    <li><strong>Administre drogas vasoactivas</strong> si despu&eacute;s de la infusi&oacute;n de 1000 ml de cristaloides, no tuviera respuesta:
<ul class="segundo">
        <li>Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min). Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25mcgotas/min) en un paciente de 70-80 kg.</li>
    </ul>
    </li>
    <li>Administre <a class="vad tranexamico" title="consultar vademecum" href="#">&Aacute;cido Tranex&aacute;mico</a>. En todos los pacientes con sospecha de riesgo de hemorragia significativa: Bien por criterios hemodin&aacute;micos (TAS &lt; 90 mmHg y frecuencia cardiaca &gt; 110 lpm mantenida) por criterios metab&oacute;licos (EB &lt; -6, o Lactato &gt; 4) o criterios de imagen (ecograf&iacute;a) que nos hagan sospechar hemorragia.</li>
	<li>Administre <a class="vad fibrinogeno" title="consultar vademecum" href="#">Fibrin&oacute;geno</a> a dosis de 20-30mg/kg. si:
    <ul class="tercero">
 		<li>EB &le; -6 y FC &ge; 120 en el contexto de un trauma severo o </li>
    	<li>E-FAST (<a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>) claramente positivo. </li>
    </ul>
  </li>
  <li>Corrija los trastornos metab&oacute;licos y/o electrol&iacute;ticos en funci&oacute;n de los resultados de la  anal&iacute;tica sangu&iacute;nea.</li>
  <li>Inmovilice lo antes posible la pelvis, si no lo ha hecho antes, con la faja p&eacute;lvica. Tenga en cuenta a la hora de colocarle, que debe estar centrado sobre los troc&aacute;nteres mayores y no sobre las crestas il&iacute;acas. (<a href="606_06.htm">ver T&eacute;cnicas: Trauma, t&eacute;cnicas de inmovilizaci&oacute;n: Inmovilizador p&eacute;lvico</a>).</li>
  <li>Valore la colocaci&oacute;n de <a href="605_04.htm">sonda vesical</a> para observar las caracter&iacute;sticas de la orina (detecci&oacute;n de sangrado), descomprimir la vejiga y medir la diuresis. Contraindicada por la presencia de sangre en el meato.</li>
  <li>Aplique medidas para reducir la p&eacute;rdida de calor y evitar la hipotermia. Mantenga la temperatura corporal por encima de 35&ordm;C</li>
  <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> sin que ello origine un retraso en el traslado.</li>
  <li>Traslade en USVA. No demore el traslado, aunque el paciente se encuentre hemodin&aacute;micamente estable. Active el C&oacute;digo 15 o 15.1. </li>
</ul>



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
