<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo de abdomen</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: Traumatismo de abdomen</a></p>

<p class="titulo">TRAUMATISMO DE ABDOMEN</p>
<p class="nada">Dada la dificultad diagnostica que tiene el trauma abdominal es de especial importancia considerar algunos aspectos:</p>
<ul class="tercero">
 <li>Mecanismo lesional</li>
 <li>Minuciosidad a la hora de evaluar de forma extensa todos los signos cl&iacute;nicos del abdomen</li>
 <ul class="cuarto">
  <li>Evaluaci&oacute;n externa, buscando: Hematomas, abrasiones, perforaciones, contusiones, heridas, defensa abdominal, abdomen en tabla (s&iacute;ntoma de peritonismo, signo del cintur&oacute;n. </li>
  <li>Valoraci&oacute;n de los signos relacionados con el &aacute;rea geniotourinaria. Escroto (hematomas, equimosis, laceraciones, desgarro); pene (restos de sangre, fractura, amputaci&oacute;n); vulva y vagina (heridas, desgarros, f&iacute;stulas </li>
  <li>Valoraci&oacute;n del esf&iacute;nter anal. (tono y sangre)</li>
 </ul>
 <li>Considere como criterios de gravedad: Inestabilidad hemodin&aacute;mica, signos peritoneales, sangre en sistema genitourinario y e-Fast +.</li>
</ul>
<ul class="primero">
	<li><strong>Valoraci&oacute;n inicial</strong>. ABCD, intentando descartar precozmente signos y s&iacute;ntomas propios de la reducci&oacute;n de la perfusi&oacute;n en los tejidos del aporte de ox&iacute;geno. </li>
 <ul class="segundo">
  <li>Precozmente el paciente puede presentar ansiedad, taquipnea, palidez y retraso del relleno capilar (&gt; 2 sg) progresivamente, y diaforesis en las primeras fases de shock (estado reversible).</li>
  <li>Son signos sospechosos de shock establecido (irreversible): taquicardia, hipotensi&oacute;n, extremidades fr&iacute;as, pulsos perif&eacute;ricos d&eacute;biles, estrechamiento de presi&oacute;n del pulso, alteraci&oacute;n del estado mental. oliguria y la acidosis metab&oacute;lica. </li>
 </ul>
 <li><strong>Controle el tiempo de asistencia y traslado </strong>para evitar retraso en la cirug&iacute;a y/o transfusi&oacute;n necesaria seg&uacute;n el caso (objetivo tiempos de asistencia &quot;in situ&quot; &lt; 20-25 min)</li>
 <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> entre 94-96%.</li>
	<li>Canalice  2 <a href="604_02.htm">v&iacute;as venosas</a>, preferiblemente de grueso calibre. Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>.</li>
    <li>Realice <strong>anal&iacute;tica venosa</strong>, con valoraci&oacute;n gasom&eacute;trica, determinaci&oacute;n de iones, EB, lactato.</li>
    <li>Si es preciso, realice <strong>aislamiento de la <a href="302.htm">v&iacute;a a&eacute;rea</a></strong> mediante intubaci&oacute;n endotraqueal, ya sea por criterios hemodin&aacute;micos o metab&oacute;licos.
    <ul class="cuarto">
  		<li>Preoxigene siempre al paciente, incluso en apnea.</li>
    <li>Si la intubaci&oacute;n no se consigue, proceda seg&uacute;n el procedimiento de <a href="302a.htm">v&iacute;a a&eacute;rea dif&iacute;cil</a>.</li>
    </ul></li>
    <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico, evitando la sobreexpansi&oacute;n seg&uacute;n procedimiento de <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a> y realice reevaluaci&oacute;n constante.</li>
    <li>Comience con una carga r&aacute;pida de 300 ml de SSF. En funci&oacute;n del resultado, repita la administraci&oacute;n de volumen. Recuerde que una pol&iacute;tica no controlada de administraci&oacute;n de volumen, sin tener en cuenta la respuesta hemodin&aacute;mica del paciente, puede empeorar el pron&oacute;stico.</li>
  <li>Realice una “resucitación hipotensiva” buscando unos objetivos de tratamiento como los referidos en la siguiente tabla. En general, busque unos valores de TAS entre 80 – 90 mmHg, o una TAM de 65mmHg.
  <table class="caja mitad">
  <tr>
    <td><strong>Tipo de paciente</strong></td>
    <td class="centrado"><strong>TAS</strong></td>
    <td class="centrado"><strong>TAM</strong></td>
  </tr>
  <tr>
    <td>Paciente no neurocr&iacute;tico &lt; 65 a&ntilde;os y no gestante 3&ordm; T</td>
    <td class="centrado">80-90 mmHg</td>
    <td class="centrado">65 mmHg</td>
  </tr>
  <tr>
    <td>TCE</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Lesionado Medular</td>
    <td class="centrado">90-100 mmHg </td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Embarazadas</td>
    <td class="centrado">90-100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
  <tr>
    <td>Ancianos</td>
    <td class="centrado">90 - 100 mmHg</td>
    <td class="centrado">80 mmHg</td>
  </tr>
</table>
  </li>
    <li><strong>Administre drogas vasoactivas</strong> si despu&eacute;s de la infusi&oacute;n de 1000 ml de cristaloides, no tuviera respuesta:
<ul class="segundo">
        <li>Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min). Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25mcgotas/min) en un paciente de 70-80 kg.</li>
    </ul>
    </li>
    <li>Administre <a class="vad tranexamico" title="consultar vademecum" href="#">&Aacute;cido Tranex&aacute;mico</a>. En todos los pacientes con sospecha de riesgo de hemorragia significativa: Bien por criterios hemodin&aacute;micos (TAS &lt; 90 mmHg y frecuencia cardiaca &gt; 110 lpm mantenida) por criterios metab&oacute;licos (EB &lt; -6, o Lactato &gt; 4) o criterios de imagen (ecograf&iacute;a) que nos hagan sospechar hemorragia.</li>
     <li>Administre <a class="vad fibrinogeno" title="consultar vademecum" href="#">Fibrin&oacute;geno</a> a dosis de 20-30mg/kg. si:
    <ul class="tercero">
 		<li>EB &le; -6 y FC &ge; 120 en el contexto de un trauma severo o </li>
    	<li>E-FAST (<a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a>) claramente positivo. </li>
    </ul>
  </li>
  <li>Corrija los trastornos metab&oacute;licos y/o electrol&iacute;ticos en funci&oacute;n de los resultados de la  anal&iacute;tica sangu&iacute;nea.</li>
    <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento.</li>
     <li>Valore la colocaci&oacute;n de una <a href="605_01.htm">SNG</a> para aspirar el contenido g&aacute;strico y as&iacute; minimizar el riesgo de broncoaspiraci&oacute;n. Contraindicada si se sospecha fractura de la base de cr&aacute;neo, en cuyo caso puede colocarse una sonda orog&aacute;strica. </li>
  <li>Valore la colocaci&oacute;n de <a href="605_04.htm">sonda vesical</a> para observar las caracter&iacute;sticas de la orina (detecci&oacute;n de sangrado), descomprimir la vejiga y medir la diuresis. Contraindicada por la presencia de sangre en el meato.</li>
  <li>Aplique medidas para reducir la p&eacute;rdida de calor y evitar la hipotermia. Mantenga la temperatura corporal por encima de 35&ordm;C</li>
  <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> sin que ello origine un retraso en el traslado.</li>
  <li>Valore la postura anti&aacute;lgica del paciente (ej. posici&oacute;n de Fowler) para disminuir la presi&oacute;n abdominal.</li>
  <li>Traslade en USVA. No demore el traslado, aunque el paciente se encuentre hemodin&aacute;micamente estable. Active el C&oacute;digo 15 o 15.1. </li>
</ul>

<p class="titulo2">Especificidades del Traumatismo abierto de abdome</p>
<ul class="primero">
	<li>Realice una cobertura as&eacute;ptica de la herida con material est&eacute;ril y una cobertura h&uacute;meda con SSF templado de las asas intestinales, sin reintroducirlas en el interior.</li>
      <li>En caso de objeto enclavado: no intente extraerlo, evitando su movilizaci&oacute;n, durante el traslado, mediante fijaci&oacute;n externa.</li>
      <li>Traslade en USVA con preaviso hospitalario, activando el C&oacute;digo 15. Al tratarse de un paciente posiblemente quir&uacute;rgico, no demore el traslado, aunque el paciente se encuentre hemodin&aacute;micamente estable.</li>
</ul>

<p class="titulo2">Especificidades del Traumatismo genitourinario</p>
<ul class="primero">
	<li>No realice el sondaje vesical ante: hematuria, sangre en meato urinario, deformidad del pene, sangre en la vagina, hematoma escrotal y hematoma perineal.</li>
      <li>En la orquiepididimitis traum&aacute;tica o hematoma escrotal, aplique bolsa de hielo en la zona, coloque un suspensorio para elevar el escroto y los test&iacute;culos.</li>
      <li>Realice limpieza, cura as&eacute;ptica y cobertura con gasas est&eacute;riles, en caso de amputaci&oacute;n traum&aacute;tica del pene.</li>
      <li>Traslade en SVA si existe posibilidad de inestabilidad hemodin&aacute;mica o ha sido preciso utilizar analgesia iv.</li>
</ul>








 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
