<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismos vertebro-medulares</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias traumatol&oacute;gicas: Traumatismos vertebro-medulares</a></p>

<p class="titulo">TRAUMATISMOS VERTEBRO-MEDULARES</p>
<p class="nada">Considere una posible afectaci&oacute;n vertebral en aquellos pacientes con m&uacute;ltiples lesiones traum&aacute;ticas, especialmente en los pacientes con un trauma craneal, en los cuales hasta el 5% tiene una lesi&oacute;n vertebral.</p>
<p class="nada">Es importante en el manejo de estas lesiones:</p>
<ul class="cuarto">
	<li>Examine escena del suceso para evaluar el mecanismo lesional.</li>
 <li>Valore la postura en la que se encuentra el paciente.</li>
 <li>Recabar informaci&oacute;n sobre movilizaci&oacute;n previas de la v&iacute;ctima. Es preciso tener en cuenta que movilizaciones posteriores al trauma pueden originar compasiones medulares que originen edema peri medular y posterior lesi&oacute;n.</li>
</ul>
<ul class="primero">
	<li><a href="304_01.htm">Valoraci&oacute;n primaria</a>: ABCDE.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> entre 94-96%.</li>
    <li>Canalice 2 <a href="604_02.htm">v&iacute;as venosas</a> del mayor calibre. Si hay dificultad para conseguir una v&iacute;a perif&eacute;rica en m&aacute;s de 60 segundos, inserte <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Tome muestra para anal&iacute;tica.</li>
	<li><strong>Preste especial atenci&oacute;n a la inmovilizaci&oacute;n y movilizaci&oacute;n</strong></strong>, realiz&aacute;ndolas de manera cuidadosa. Utilice el m&eacute;todo de inmovilizaci&oacute;n espinal adecuado al caso: collar&iacute;n, dispositivo Kendrick, tabla espinal o camilla de cuchara, inmovilizador de cabeza. (<a href="606_05.htm">Ver T&eacute;cnicas: Trauma, t&eacute;cnicas de movilizaci&oacute;n</a>).</li>
    <li><a href="303.htm">Analgesie y sede</a> cuando proceda, seg&uacute;n procedimiento.</li>
	<li>Monitorice constantes de modo reiterativo.</li>
</ul>
<p class="titulo2">Proceda a realizar lavaloraci&oacute;n neurol&oacute;gica</p>
<p class="nada">Se consideran signos de riesgo de lesi&oacute;n medular: Edadmayor de 65 a&ntilde;os, mecanismo lesional de alta energ&iacute;a y parestesias enextremidades.</p>
<p class="nada">Tenga como referencias como orientaci&oacute;n del del nivel deafectaci&oacute;n las siguientes met&aacute;meras de inervaci&oacute;n:</p>

<ul class="nada">
<li>C5 &ndash; Deltoides</li>
<li>C8 &ndash; Dedo me&ntilde;ique</li>
<li>T4 &ndash; Mamila</li>
<li>T8 &ndash; Ap&eacute;ndice xifoides</li>
<li>T10 &ndash; Ombligo</li>
<li>T12 &ndash; S&iacute;nfisis del pubis</li>
<li>L4 &ndash; Caramedial de la pantorrilla</li>
<li>S1 &ndash; Caralateral del pie</li>
<li>S4-S5 &ndash; Regi&oacute;n perianal.</li>
</ul>

<p class="titulo2">Manejo general del lesionado medular con posible Shock Neurog&eacute;nico</p>
<p class="nada">A todo lo a&ntilde;adido anteriormente:</p>
<ul class="primero">
	<li>Sosp&eacute;chelo en aquellos pacientes con: hipotensi&oacute;n y bradicardia parad&oacute;jica (o ausencia de la taquicardia previsible por el cuadro), piel seca y caliente, diuresis adecuada, priapismo, p&eacute;rdida de tono esfinteriano y par&aacute;lisis arrefl&eacute;xica.</li>
<li>Tenga precauci&oacute;n al desnudar a estos pacientes para evitar hipo o hipertermia, por la alteraci&oacute;n en la termorregulaci&oacute;n que poseen.</li>
<li>Retire prendas o elementos que puedan producir hiperpresiones en regiones con compromiso neurovascular.</li>
<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> en busca de criterios anal&iacute;ticos de shock, hiperpotasemia y respuesta a la reposici&oacute;n volum&eacute;trica, as&iacute; como gasometr&iacute;a arterial para control de par&aacute;metros ventilatorios.</li>
</ul>
<p class="titulo3">Estabilice hemodin&aacute;micamente al paciente</p>
<ul class="segundo">
	<li>Administre fluidoterapia teniendo en cuenta que los objetivos hemodin&aacute;micos difieren de los del traumatizado sin lesi&oacute;n medular.</li>
    <li>Mantenga valores de presi&oacute;n sangu&iacute;nea cercanos a la normalidad: TAS de 90-100 mmHg, o TAM de 85 mmHg. &nbsp;Emplee vol&uacute;menes ajustados de cristaloides, evitando la sobrehidrataci&oacute;n debido a la disfunci&oacute;n vasomotora que padecen, pudiendo desarrollar edema pulmonar.</li>
	<li>Es posible que este cuadro tenga una respuesta insuficiente a la reposici&oacute;n volum&eacute;trica, por lo que est&aacute; recomendada la administraci&oacute;n precoz de vasopresores.
    <ul class="tercero">
        <li>Administre preferentemente <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> y comience con dosis de 10 mcg/kg/min, hasta un m&aacute;ximo de 20 mcg/kg/min. Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 10 mcgotas/min (en un paciente de 70 kg).</li>
   <li>Como segunda l&iacute;nea de tratamiento, utilice <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min). Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25mcgotas/min) en un paciente de 70-80 kg </li>
    </ul>
    </li>
	<li>Si las medidas previas no fueran eficaces, como rescate considere emplear <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> (para contrarrestar la vasodilataci&oacute;n perif&eacute;rica provocada por estas lesiones) iv en perfusi&oacute;n intravenosa a dosis de 1 mcg/min hasta 10 mcg/min. Prepare 1 mg de una ampolla al 1:1000 diluida en 99 ml de SG 5%. Comience a 6 ml/h (6 mcgotas/min), aumentando en 6 ml/h cada 3-5 min. M&aacute;ximo 60 ml/h (60 mcgotas/min).</li>
</ul>
<p class="titulo3">A&iacute;sle la v&iacute;a a&eacute;rea mediante IOT con control cervical</p>
<ul class="segundo">
  <li>Sospecha afectaci&oacute;n vertebral alta (C4 o superior) con alteraci&oacute;n de la funci&oacute;n ventilatoria</li>
  <li>SatO2 &lt; 90% con O2 o SatO2 &lt; 85 con ox&iacute;genoterapia.</li>
  <li>Gran trabajo respiratorio y FR &gt; 40 rpm</li>
  <li>Existen criterios gasom&eacute;tricos, neurol&oacute;gicos o hemodin&aacute;micos</li>
 </ul>
<ul class="primero">
	<li>Administre <a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> como premedicaci&oacute;n previa a IOT si existe bradicardia (u otra sintomatolog&iacute;a vagal): 0,5 - 1mg / 3 - 5 minutos iv [1/2 - 1 ampolla / 3 - 5 minutos]. M&aacute;ximo 3 mg.</li>
    <li>Valore el aislamiento de la <a href="302.htm">v&iacute;a a&eacute;rea</a> mediante intubaci&oacute;n endotraqueal.
    <ul class="cuarto">
  		<li>Preoxigene siempre al paciente, incluso en apnea.</li>
    <li>Si la intubaci&oacute;n no se consigue, proceda seg&uacute;n el procedimiento de <a href="302a.htm">v&iacute;a a&eacute;rea dif&iacute;cil</a>.</li>
    </ul></li>
    <li>Realice ventilaci&oacute;n mec&aacute;nica utilizando los siguientes par&aacute;metros:
<ul class="segundo">
        <li>Par&aacute;metros est&aacute;ndar, para persona de 70 Kg:
          <ul class="cuarto">
            <li>Volumen corriente (VT): 6-8 ml/kg de peso ideal &nbsp;(VM= FR X VT) </li>
   			<li>FiO2 de 1</li>
    		<li>FR de 12-15 rpm, la necesaria para una adecuada ventilaci&oacute;n, monitorizando con ETCO2 y considerando gasometr&iacute;a de control.</li>
        </ul>
        </li>
        <li>Se consideran valores &oacute;ptimos gasom&eacute;tricos: ETCO2 de 30-35 mmHg y PaCO2 de 35-40 mmHg.</li>
      <li>No administre una PEEP &gt; 5 mbar en pacientes traum&aacute;ticos hipovol&eacute;micos.</li>
   <li>Vigile el pico de presi&oacute;n inspiratoria.</li>
    </ul>
    </li>
	<li>Valore los par&aacute;metros gasom&eacute;tricos y de ventilaci&oacute;n de cara a mejorar la oxigenaci&oacute;n del paciente. Se consideran valores &oacute;ptimos:
    <ul class="cuarto">
        <li>ETCO<sub>2</sub>: 30-35 mmHg</li>
        <li>PaCO<sub>2</sub>: 35-40 mmHg</li>
        <li>PO<sub>2</sub>: 80-120 mmHg</li>
    </ul>
    </li>
	<li>Realice <a href="605_04.htm">sondaje vesical</a> dada la posibilidad de que el paciente presente retenci&oacute;n urinaria. Contraindicado si sospecha de lesi&oacute;n uretral.</li>
 <li>Realice <a href="605_01.htm">sondaje nasog&aacute;strico</a>, por la posibilidad de que desarrolle un &iacute;leo-paral&iacute;tico. Contraindicado si fractura de base de &nbsp;cr&aacute;neo, en cuyo caso se realizar&aacute; sondaje orog&aacute;strico.</li>
 <li>Administre <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> a dosis de 40 mg iv.</li>
 <li>Considere la utilizaci&oacute;n de: Colch&oacute;n de Vac&iacute;o durante la movilizaci&oacute;n y el transporte con riesgo de vibraciones e inmovilizador cervical. (<a href="606_06.htm">ver T&eacute;cnicas: Trauma, t&eacute;cnicas de inmovilizaci&oacute;n</a>). </li>
 <li>Traslade en USVA con preaviso hospitalario, de forma muy lenta y a velocidad constante, solicitando apoyo policial si es preciso. Active el C&oacute;digo 15.</li>
</ul>










 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
