<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Hemorragia digestiva aguda</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias digestivas: Hemorragia digestiva aguda</a></p>

<p class="titulo">HEMORRAGIA DIGESTIVA AGUDA</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. Compruebe pulso perif&eacute;rico y alteraciones hemodin&aacute;micas (consultar anexo) con el ortostatismo (p&eacute;rdidas sangu&iacute;neas de &gt; 15 % suponen una disminuci&oacute;n de la TAS de m&aacute;s de 20 mm Hg o aumento de la FC en m&aacute;s de 20 lpm al pasar a bipedestaci&oacute;n; p&eacute;rdidas de &gt; 40% tienen marcada hipotensi&oacute;n en supino), intentando descartar situaciones que evolucionen a shock, as&iacute; como angina asociada.
    <p class="margin"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/305_01_alteracioneshemodinamicas.pdf" class="enlace" target="_blank" >Ver anexo: Alteraciones hemodin&aacute;micas</a></p>
    <ul class="tercero">
        <li>Confirme la existencia de restos por hematemesis y/o melenas.</li>
        <li>Haga una anamnesis (localizaci&oacute;n del dolor, disfagia asociada, tos asociada, p&eacute;rdida de peso, antecedentes, ingesta de AINEs, anticoagulantes, hepatopat&iacute;a, etc) y exploraci&oacute;n somera  (descartar signos de irritaci&oacute;n peritoneal) sin olvidar un tacto rectal.</li>
    </ul>
    </li>
    <li>Coloque al paciente en dec&uacute;bito supino con ligero Trendelemburg o en dec&uacute;bito lateral izquierdo, en caso de hematemesis o lavado g&aacute;strico.</li>
    <li>Monitorice: TA, FC, FR, ECG,<a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, para mantener SatO<sub>2</sub> &gt; 92% evitando hipoxemia, excepto en EPOC, donde se valorar&aacute; el uso de mascarilla Venturi con FiO<sub>2</sub> de 24-28% (3-4 l/minuto) para objetivos de SatO<sub>2</sub> entre 88 a 92%.</li>
    <li>Canalice dos <a href="604_02.htm">v&iacute;as venosas perif&eacute;ricas</a> del mayor calibre posible.</li>
	<li>Perfunda fluidos cristaloides (SSF) en funci&oacute;n del estado hemodin&aacute;mico y realice reevaluaci&oacute;n constante con el objetivo de mantener la TAS &gt; 100 mmHg. </li>
	<li>Si hay alteraci&oacute;n del nivel de conciencia  o riesgo de aspiraci&oacute;n, proceda a la <a href="602_03.htm">intubaci&oacute;n orotraqueal</a>.</li>
    <li>Realice anal&iacute;tica sangu&iacute;nea, valorando estado hidroelectrol&iacute;tico, hematocrito y hemoglobina. Busque criterios de shock (EB, lactato) y respuesta a la reposici&oacute;n volum&eacute;trica.<br />Valore la realizaci&oacute;n de INR</li>
    <li>Valore la administraci&oacute;n de <a href="303.htm">sedaci&oacute;n</a> si no hay repercusi&oacute;n hemodin&aacute;mica con:
    <ul class="segundo">
        <li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> iv a dosis de 10-20 mg; o</li>
        <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 2 mg para un adulto. Prepare 15 mg en 7 ml de SSF. Ponga 1 ml cada 2-3 min, hasta sedaci&oacute;n deseada.</li>
    </ul>
    </li>
    <li>Administre <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 80 mg diluidos en 100 ml de SSF perfundidos en 20-30 min.</li>
    <li>Monitorice constantes de modo reiterado.</li>
    <li>Valore el <a href="605_04.htm">sondaje
vesical</a> para el control de diuresis.</li>
    <li>Traslade a todos los pacientes en USVA, con preaviso hospitalario en caso de afectaci&oacute;n hemodin&aacute;mica o cifras de hemoglobina &lt; 10 g/dl.</li>
</ul>












 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
