<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Abdomen agudo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias digestivas: Abdomen agudo</a></p>

<p class="titulo">ABDOMEN AGUDO</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC con especial atenci&oacute;n al estado hemodin&aacute;mico del paciente.</li>
	<li>Realice Historia cl&iacute;nica meticulosa haciendo hincapi&eacute; en:
     <ul class="cuarto">
        <li>Las caracter&iacute;sticas del dolor: origen, forma de instauraci&oacute;n, cronolog&iacute;a, intensidad, naturaleza, topograf&iacute;a e irradiaci&oacute;n, factores desencadenantes y de alivio, respuesta a tratamientos previos y s&iacute;ntomas acompa&ntilde;antes.</li>
        <li>Antecedentes previos: cirug&iacute;as previas, factores de riesgo cardiovascular (isquemia mesent&eacute;rica, rotura aneurisma), oclusiones previas, ulcus gastroduodenales, diverticulitis, f&aacute;rmacos (anticonceptivos, anticoagulantes, corticoides,etc) o en abstinencia de opi&aacute;ceos.</li>
    </ul></li>
	<li>Haga exploraci&oacute;n r&aacute;pida y secuencial: inspecci&oacute;n, palpaci&oacute;n, percusi&oacute;n y auscultaci&oacute;n, intentando descartar causas de abdomen agudo quir&uacute;rgico que precisan traslado sin demora, y refleje el cambio de esta exploraci&oacute;n tras la analgesia.</li>
	<li>Su objetivo es garantizar el estado general del enfermo, hasta que se establezca el tratamiento definitivo, si procede, mediante antibioterapia o cirug&iacute;a.</li>
	<li>Monitorice: TA, FC, FR, ECG (descartar origen cardiovascular del dolor) <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a> y temperatura.</li>
</ul>

<p class="titulo2">HEMODIN&Aacute;MICAMENTE ESTABLE</p>
<p class="nada">Cuando TAS > 90 , FC < 120 lpm, sin otros signos cl&iacute;nicos de shock.</p>
<ul class="primero">
	<li>Administre oxigenoterapia a bajo flujo (mascarilla con reservorio).</li>
	<li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a> con perfusi&oacute;n de mantenimiento con SSF.</li>
	<li>Valore administraci&oacute;n de <a href="303.htm">analgesia</a> en el dolor severo con:
    <ul class="segundo">
        <li><a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 25-50 mg repetible a los 5-10 minutos (dosis m&aacute;xima de 100 mg) a dosis de 1-2 mg/kg iv;</li>
        <li>Como alternativa, <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> iv a dosis de 1-2 mcg/kg &oacute; 50-100 mcg (1-2 ml) iv.</li>
    </ul>
    </li>
    <li>Si existe dolor de tipo c&oacute;lico y/o antecedentes de patolog&iacute;a biliar, administre antiespasm&oacute;dico:
<p class="margin"><a class="vad butilbromuro" title="consultar vademecum" href="#">Butilbromuro de Hioscina</a> iv a dosis de 20 mg en 100 ml de SSF en 5-10 minutos.</p></li>
    <li>Si existen v&oacute;mitos, administre antiem&eacute;ticos <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10-20 mg (1-2 ampollas).
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Si se sospecha ulcus p&eacute;ptico, administre <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 40 mg diluidos en 100 ml de SSF perfundidos en 20-30 min.</li>
    <li>Valore colocaci&oacute;n de <a href="605_01.htm">sonda nasog&aacute;strica</a> a bolsa.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (electrolitos, hemograma) y <a href="604_10.htm">medici&oacute;n de glucemia</a>.</li>
    <li>Traslade en USVA, en posici&oacute;n anti&aacute;lgica o de mayor comodidad para el paciente sobre la camilla.</li>
</ul>


<p class="titulo2">HEMODIN&Aacute;MICAMENTE INESTABLE</p>
<p class="nada">Cuando TAS &lt; 90, FC &gt; 120 lpm y/u otros signos cl&iacute;nicos de <a href="309_01.htm">shock</a>.</p>
<ul class="primero">
	<li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> entre 94-96%.</li>
	<li>Mantenga la v&iacute;a a&eacute;rea permeable y prevenga broncoaspiraci&oacute;n (si hematemesis importante o constante) mediante aislamiento de la v&iacute;a a&eacute;rea.<br />Realice intubaci&oacute;n por criterios de inestabilidad hemodin&aacute;mica (<a href="302.htm">ver procedimiento de manejo de v&iacute;a a&eacute;rea</a>).</li>
    <li>Canalice 1 &oacute; 2 <a href="604_02.htm">v&iacute;as venosas</a> del mayor calibre posible.</li>
	<li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico y realice reevaluaci&oacute;n constante. De elecci&oacute;n cristaloides: SSF.</li>
    <li>Valore administraci&oacute;n de <a href="303.htm">analgesia</a> en el dolor intenso con:
    <ul class="segundo">
        <li><a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 25-50 mg repetible a los 5-10 minutos (dosis m&aacute;xima de 100 mg) a dosis de 1-2 mg /kg iv;</li>
        <li>Como alternativa, <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> iv a dosis de 1 mcg/kg &oacute; 50-100 mcg (1-2 ml) iv.</li>
    </ul>
    </li>
    <li>Realice <a href="604_10.htm">medici&oacute;n de glucemia</a> y <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (electrolitos, hemograma, pruebas de coagulaci&oacute;n: INR, lactato, gasometr&iacute;a arterial) en busca de criterios de shock y respuesta a la reposici&oacute;n volum&eacute;trica.</li>
    <li>Administre drogas vasoactivas tras reposici&oacute;n volum&eacute;trica, si no se ha conseguido mantener TAS &gt; 90 mmHg, tal y como se especifica en el procedimiento de <a href="309_01.htm">shock</a>.</li>
    <li>Si existen v&oacute;mitos, administre antiem&eacute;ticos:
    <ul class="segundo">
        <li><a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10-20 mg (1-2 ampollas).</li>
        <li> u <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a> iv lenta, no menos de 30 sg o im:
        <ul class="cuarto">
            <li>Adultos: 4 mg en dosis &uacute;nica. M&aacute;x. 8 mg  dosis. Tambi&eacute;n se puede administrar im. </li>
  <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
  <li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Si se sospecha ulcus p&eacute;ptico, administre <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 40 mg diluidos en 100 ml de SSF perfundidos en 20-30 min.</li>
    <li>Monitorice constantes de modo reiterativo y relleno capilar.</li>
    <li>Valore colocaci&oacute;n de <a href="605_01.htm">sonda nasog&aacute;strica</a> a bolsa colectora.</li>
    <li>Valore colocaci&oacute;n de <a href="605_04.htm">sonda vesical</a>, para control de diuresis.</li>
    <li>Coloque al paciente en posici&oacute;n de Trendelemburg, si es preciso.</li>
    <li>Traslade en USVA con preaviso hospitalario haciendo menci&oacute;n al estado hemodin&aacute;mico. No demore el traslado, al tratarse de un paciente probablemente quir&uacute;rgico.</li>
</ul>








 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
