<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Enfermedad vascular cerebral aguda</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias neurol&oacute;gicas: Enfermedad vascular cerebral aguda</a></p>

<p class="titulo">ENFERMEDAD VASCULAR CEREBRAL AGUDA<br>
PROCEDIMIENTO TERAP&Eacute;UTICO EN ICTUS</p>
<ul class="primero">
	<li>Valoraci&oacute;n Inicial: ABCD
    <ul class="segundo">
        <li>Obtenga historia cl&iacute;nica orientada. Interrogue sobre el episodio (velocidad de instauraci&oacute;n, hora de inicio de los s&iacute;ntomas, factores precipitantes -Valsalva en emb&oacute;licos-, trauma cervical -en disecci&oacute;n arterial-) y sobre antecedentes (particularmente ictus previo, HTA, DM, FA, epilepsia, migra&ntilde;a, tabaquismo, alcoholismo, f&aacute;rmacos -antiagregantes, anticoagulantes, corticoides, anticonceptivos orales-).</li>
        <li>Exploraci&oacute;n general con especial &eacute;nfasis en la exploraci&oacute;n cardiol&oacute;gica (incluya pulso carotideo, soplos locales, datos de valvulopat&iacute;a).</li>
        <li>Exploraci&oacute;n neurol&oacute;gica  completa as&iacute; como s&iacute;ntomas acompa&ntilde;antes (cefalea, v&oacute;mitos -propios de hemorragia o fosa posterior-). A efectos terap&eacute;uticos, no distinga entre ictus y accidente isqu&eacute;mico transitorio (cl&iacute;nica menor de 1 hora). </li>
        <li>Considere diagn&oacute;stico diferencial con otras entidades, en particular hipoglucemia, t&oacute;xicos (coca&iacute;na, anfetaminas), par&aacute;lisis de Todd y aura migra&ntilde;osa.</li>
    </ul>
    </li>
    <li>Aplique las escalas neurol&oacute;gicas de GCS y NIHSS, seri&aacute;ndolas como orientaci&oacute;n de gravedad y pron&oacute;stico.
    <p class="margin"><a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow" class="enlace" target="_blank"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Escala de coma de Glasgow</a> (GCS).<br />
<a href="https://servpub.madrid.es/manualsamur/anexos/306_02_EscalaNIHSS.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Escala NIHSS</a></p></li>
	<li>Valore los <b>criterios de inclusi&oacute;n</b> del paciente en el procedimiento operativo <a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a> e informe lo antes posible.</li>
    <li><strong>Posicione al paciente</strong> semiincoporado (excepto contraindicaci&oacute;n como hipotensi&oacute;n arterial) con cabeza elevada 45&ordm; (Fowler) y garantice reposo absoluto.</li>
    <li>Garantice la permeabilidad de v&iacute;a a&eacute;rea y sea prudente en la movilizaci&oacute;n del cuello.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a> (si paciente intubado)  y <a href="604_10.htm">glucemia</a>. Obtenga ECG de 12 derivaciones.</li>
	<li>Administre <strong>oxigenoterapia</strong> suplementaria, garantizando SatO<sub>2</sub> &gt; 92%.  </li>
	<li>Canalice v&iacute;a venosa perif&eacute;rica y perfunda SSF evitando la sobreexpansi&oacute;n. Si aprecia deshidrataci&oacute;n, administre 10 ml/kg de SSF.
<span class="salto"></span>En caso de necesidad imperiosa de v&iacute;a central, utilice la v&iacute;a femoral.</li>
    
	<li>Monitorice la glucemia capilar, garantizando cifras &ge; 50 mg/dl (2,8 mmol/l) y < 155 mg/dl (8,6 mmol/l) (nivel de evidencia 2a; recomendaci&oacute;n de grado B).<span class="salto"></span>Administre <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida iv con cifras &ge; 155 mg/dl, a dosis inicial de 40 ml/h de la perfusi&oacute;n 25 UI en 500 ml SSF.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a>: Controle los signos de ventilaci&oacute;n insuficiente (pO<sub>2</sub> &lt; 60 mmHg o pCO<sub>2</sub> &gt; 50 mmHg) y alteraciones electrol&iacute;ticas (en especial potasio) y poliglobulia (Hto). En caso de tratamiento anticoagulante, obtenga INR.</li>
	<li>Valore la <strong>tensi&oacute;n arterial</strong> mediante dos tomas separadas no menos de cinco minutos. Considere su relaci&oacute;n con el dolor o la hipertensi&oacute;n arterial previa antes de tratar:
    <ul class="segundo">
        <li>Si hay hipotensi&oacute;n arterial:
        <ul class="tercero">
            <li>Considere la posibilidad de hipovolemia, infarto de miocardio, embolia pulmonar, infarto cerebral extenso, presencia de insuficiencia cardiaca, sepsis, disecci&oacute;n de aorta o hemorragia digestiva.</li>
            <li>Administre 10 ml/kg de SSF. Puede ser apropiado un nuevo bolo si se mantiene la hipotensi&oacute;n arterial (TAS < 90 mm Hg).</li>
            <li>Si es necesario, administre drogas vasopresoras garantizando una TAM > 80 mmHg:<span class="salto"></span>
<a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv en perfusi&oacute;n iv:
        <ul class=num>
            <li>Comience por 5 mcg/kg/min hasta 20 mcg/kg/min.</li>
            <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 10 mcgotas/min (en un paciente de 70 kg)</li>
        </ul>
        </li>
        </ul>
        </li>
        <li>Si hay hipertensi&oacute;n arterial:       
<ul class="tercero">
			<li>Si el paciente tiene criterios de inclusi&oacute;n en c&oacute;digo 13, descienda las cifras de TA por debajo de 186/106 mmHg, seg&uacute;n la siguiente tabla:
<table class="caja mitad">
<tr> 
  <td>TA (mmHg)</td>
  <td>TAD &gt; 105</td>
  <td>TAD &le; 105</td>
    </tr>
 <tr>
  <td>TAS &gt; 185</td>
  <td>Labetalol o Urapidil</td>
  <td>Labetalol</td>
 </tr>
 <tr>
  <td>TAS &le; 185</td>
  <td>Labetalol o Urapidil</td>
  <td>Control TA</td>
 </tr>
  </table></li>
 	 <li>Dosis de <a class="vad labetalol" title="consultar vademecum" href="#">Labetalol</a>: 10 mg iv bolo lento repetible por dos veces cada 10 min a dosis de 20 mg por vez. Si tras tercer bolo sigue la TA elevada, administrar 100 mg en 100 ml SSF a pasar en 30 minutos.</li>
            <li>Dosis de <a class="vad urapidil" title="consultar vademecum" href="#">Urapidil</a> iv a dosis de 12,5 mg iv en bolo de 20 sg, seguido a los 5 minutos si se precisa, de otro 2&ordm; bolo iv de 25 mg; 3&ordm; bolo de 50 mg si no se consigue control tensional. Se debe administrar la perfusi&oacute;n despu&eacute;s del bolo que ha sido eficaz para controlar la tensi&oacute;n arterial, no repitiendo este.<span class="salto"></span>
(<a href="309_05.htm">ver procedimiento de Urgencias cardiovasculares: Crisis hipertensivas</a>) </li>    
</ul> 
        </li>
        <li>En caso de hipertensi&oacute;n arterial (si TAS &gt; 220 mmHg o TAD &gt; 120 mmHg) y exclusi&oacute;n de c&oacute;digo 13, descienda las cifras de TA, siguiendo la pauta farmacol&oacute;gica anterior. Considere la reducci&oacute;n de la TA con valores inferiores en caso de coexistencia de cardiopat&iacute;a isqu&eacute;mica, insuficiencia cardiaca congestiva, disecci&oacute;n a&oacute;rtica o insuficiencia renal.</li>
        <li>Como norma general, disminuya la tensi&oacute;n arterial no m&aacute;s de un 20%.</li>
    </ul>
    </li>
	<li>Controle dr&aacute;sticamente la <a href="601_03.htm">temperatura</a> del paciente: Si la temperatura axilar es superior a 37,5&ordm; C, administre <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv 1 g en 15 min (nivel de evidencia 2a).</li>
    <li>Si hay un episodio de <a href="306_03.htm">crisis comicial</a>, tr&aacute;telo de inmediato, conforme a procedimiento; tenga presente la frecuencia de crisis parciales en el ictus agudo.</li>
    <li><b>Controle la agitaci&oacute;n</b> del paciente si es necesario; es recomendable <a class="vad haloperidol" title="consultar vademecum" href="#">Haloperidol</a> iv a dosis de 5 mg. Si se trata de un anciano, reduzca la dosis a 2 mg, evitando en lo posible depresores del SNC de vida media larga. En agitaci&oacute;n importante use sedantes de acci&oacute;n r&aacute;pida y corta como midazolam ante el riesgo de recidiva hemorr&aacute;gica por Valsalva.</li>
    <li>Valore <b>analgesia</b> para el control adecuado de la <a href="306_06.htm">cefalea</a> si es el caso:
    <ul class="segundo">
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g en 15 min.</li>
        <li>Si requiere opi&aacute;ceos, vigile la aparici&oacute;n de hipotensi&oacute;n arterial.</li>
    </ul>
    </li>
    <li><b>Evite</b> esfuerzos del paciente que produzcan aumento de la presi&oacute;n intracraneal, particularmente <b>v&oacute;mitos</b>, administrando en este caso <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10 a 20 mg.
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Si existe evidencia de hipertensi&oacute;n endocraneal (alteraci&oacute;n del nivel de conciencia, midriasis ipsilateral, p&eacute;rdida progresiva de reflejos de tronco):
    <ul class="segundo">
        <li>Garantice la correcta <a href="303.htm">sedo-relajaci&oacute;n</a> del paciente.</li>
       <li>Posiciones al paciente en anti-Tremdelemburg 30&ordm; con la cabeza recta (si procede). Evite agitaci&oacute;n, dolor, tos, v&oacute;mitos.</li>
        <li>Administre, salvo contraindicaci&oacute;n, <a class="vad manitol" title="consultar vademecum" href="#">Manitol</a> iv a dosis de 0,5 - 1 g/kg en 20 min (aproximadamente 175 a 350 ml). Considere control de la diuresis por sondaje vesical.</li>
        <li>Considere la adici&oacute;n, salvo contraindicaci&oacute;n, de <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv a dosis de 10 mg.</li>
        <li>La hiperventilaci&oacute;n s&oacute;lo debe aplicarse si no cede con diur&eacute;ticos en paciente intubado con objetivo de pCO<sub>2</sub> entre 28 y 35 mmHg.</li>
    </ul>
    </li>
    <li><strong>Evite el sondaje vesical</strong> salvo que exista retenci&oacute;n urinaria o necesidad de monitorizaci&oacute;n de diuresis.</li>
    <li>Reeval&uacute;e al paciente cada 15 min anotando las variaciones temporales del d&eacute;ficit neurol&oacute;gico. Serie la escala de valoraci&oacute;n NIHSS.</li>
    <li>Recuerde: <strong>todo episodio, a&uacute;n transitorio, de ictus requiere valoraci&oacute;n hospitalaria, con traslado de preferencia en USVA a centro con unidad de ictus agudo</strong>; es aceptable no realizar traslado en caso de marcada incapacitaci&oacute;n previa, con la conformidad de la familia y la garant&iacute;a de cuidados adecuados fuera del hospital.</li>
    <li>Traslade en USVA, intentando reducir los est&iacute;mulos estresantes innecesarios.
    <ul class="segundo">
        <li>Realice el traslado en posici&oacute;n semisentado con la cabeza incorporada a 45&ordm; (Fowler), a baja velocidad y de forma lenta y cuidadosa, especialmente en las aceleraciones y deceleraciones del veh&iacute;culo. Intente hacer el m&iacute;nimo uso de se&ntilde;ales ac&uacute;sticas.</li>
    </ul>
    </li>
    <li>Realice preaviso hospitalario si se trata de un ictus establecido, tanto si tiene criterios de C&oacute;digo 13 o 13.1 como si no, y en los casos de AIT objetivado por el personal sanitario seg&uacute;n procedimiento de <a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a>.</li>
</ul>




 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
