<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>S&iacute;ndrome vertiginoso</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias neurol&oacute;gicas: S&iacute;ndrome vertiginoso</a></p>

<p class="titulo">S&Iacute;NDROME VERTIGINOSO</p>
<ul class="primero">
	<li>Valoraci&oacute;n Inicial: ABCD. Obtenga la historia cl&iacute;nica orientada a descartar v&eacute;rtigo falso (agorafobia, cinetosis...) o verdadero (perif&eacute;rico/central)
    <ul class="segundo">
        <li>Obtenga la historia cl&iacute;nica orientada a descartar v&eacute;rtigo falso (agorafobia, cinetosis...) o verdadero (perif&eacute;rico/central). Investigue episodios previos similares o diferentes.</li>
        <li>Prestar especial atenci&oacute;n a la existencia de nistagmo (vertical/horizontal-horizontorrotatorio) y otros movimientos oculares (seguimiento, sacadas, divergencia y giro cef&aacute;lico).</li>
        <li>Preguntar sobre la presencia de s&iacute;ntomas auditivos (hipoacusia, ac&uacute;fenos...)</li>
        <li>Realizaci&oacute;n de una exploraci&oacute;n neurol&oacute;gica detallada y unas pruebas posicionales (Romberg, Bar&aacute;ny, Uttenberg, alteraciones de la marcha) para distinguir entre central y perif&eacute;rico.</li>
    </ul></li>
	<li>Mantenga al paciente en el m&aacute;ximo reposo posible, valore inmovilidad de cabeza-cuello e intente reducir est&iacute;mulos luminosos o sonoros estresantes.<br />Normalmente el paciente se encuentra mejor en dec&uacute;bito lateral, con el o&iacute;do afectado hacia arriba. La fijaci&oacute;n de la mirada en un punto favorece el reposo vestibular</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> y perfunda  SSF de mantenimiento.</li>
	<li>Monitorice:  TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a> (si procede).</li>
    <li>Considere oxigenoterapia seg&uacute;n necesidades.</li>
	<li>Realice <b>glucemia</b>: Si existe <a href="312_01.htm">hipoglucemia</a> act&uacute;e seg&uacute;n procedimiento.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para descartar alteraciones hidroelectrol&iacute;ticas, y valore la realizaci&oacute;n de <a href="604_08.htm">anal&iacute;tica arterial</a> para descartar alteraciones &aacute;cido-base.</li>
	<li>Administre sedantes vestibulares: 
    <ul class="segundo">
        <li><a class="vad sulpiride" title="consultar vademecum" href="#">Sulpiride</a> im a dosis de 100 mg (1 ampolla).</li>
    </ul></li>
    <li>Valore la administraci&oacute;n de ansiol&iacute;ticos:
    <ul class="segundo">
        <li><a class="vad diazepamcomp" title="consultar vademecum" href="#">Diazepam</a> vo a dosis de 5 mg/8 horas v&iacute;a oral; o</li>
        <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 0,1 mg/kg, (puede repetirse la dosis sin sobrepasar dosis m&aacute;xima de 0,4 mg/kg). ). Prepare 15 mg en 97 ml SG 5% a 58 ml/h o</li>
        <li><a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> sl a dosis de 1 mg v&iacute;a sublingual.</li>
    </ul></li>
	<li>Valore la administraci&oacute;n de soluciones hiperosmolares, en casos de s&iacute;ndrome de M&eacute;ni&egrave;re conocido.<ul class="segundo">
	<li><a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) a dosis de 10 g (20 ml), seg&uacute;n glucemia.</li><li>Tambi&eacute;n se puede usar en v&eacute;rtigos perif&eacute;ricos muy sintom&aacute;ticos aunque no se trate de un verdadero M&eacute;ni&eacute;re.</li><li>Descarte una posible hiperglucemia y a los pacientes diab&eacute;ticos, que contraindica su uso.</li>
</ul></li>
	<li>Si presenta cortejo vegetativo asociado con n&aacute;useas y/o v&oacute;mitos, administre antiem&eacute;ticos: <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida Hidrocloruro</a> iv o im a dosis de 10 mg.
   <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>En casos graves que no respondan al tratamiento se puede administrar tratamiento corticoideo: <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis inicial de 60 mg iv para continuar con dosis de 20 mg c/8h por la misma v&iacute;a.</li>
    <li>En v&eacute;rtigos conocidos, no complicados, inicie tratamiento y remita a su m&eacute;dico con recomendaciones.</li>
	<li>En primera crisis o episodio complicado, valore traslado hospitalario en USVA, intentando reducir los est&iacute;mulos estresantes innecesarios.</li>
</ul>







 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
