<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cefalea</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias neurol&oacute;gicas: Cefalea</a></p>

<p class="titulo">CEFALEA</p>
<ul class="primero">
	<li>Valoraci&oacute;n Inicial: ABC</li>
	<li>Obtenga Historia cl&iacute;nica detallada y pregunte antecedentes orientados a esta patolog&iacute;a, caracter&iacute;sticas de la misma (aguda o cr&oacute;nica; recurrente, progresiva o s&uacute;bita).</li>
	<li>Realice una exploraci&oacute;n (signos focales, signos men&iacute;ngeos, etc) orientada a saber si se trata de cefalea primaria (migra&ntilde;a, cefalea tipo tensional, cefalea en racimo, hemicraneana parox&iacute;stica o idiop&aacute;tica), o bien una cefalea reciente secundar&iacute;a a un proceso org&aacute;nico (TCE, hemorragia cerebral, meningitis, etc).</li>
	<li>En el entorno de la urgencia preste atenci&oacute;n a la cefalea aguda de nueva aparici&oacute;n, o al cambio de patr&oacute;n doloroso en cefaleas cr&oacute;nicas (reagudizaci&oacute;n de una cr&oacute;nica por efecto masa). El objetivo ser&aacute; hacer soportable  el dolor y descubrir la causa si no se conociera previamente en el hospital o centro de salud.</li>
	<li>Monitorice: TA, FC, FR y <a href="604_10.htm">glucemia</a>, y valore, si el cuadro cl&iacute;nico lo aconseja, la monitorizaci&oacute;n de <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
	<li>Si fuera preciso canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> y perfunda SSF de mantenimiento.</li>
</ul>
Act&uacute;e seg&uacute;n el caso:
<p class="titulo2">EPISODIO AGUDO DE CEFALEA PRIMARIA</p>
<ul class="primero">
	<li>Administre oxigenoterapia al 100% de FiO<sub>2</sub>, con un flujo de 7 l/min durante 10-15 min.</li>
	<li>Garantice reposo y disminuci&oacute;n de est&iacute;mulos externos.</li>
	<li>Administre analg&eacute;sicos: (<a href="303.htm">ver procedimiento de analgesia y sedaci&oacute;n</a>)<ul class="segundo">
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> im a dosis de 2 g (cada 8 h); o</li>
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im a dosis de 30 a 60 mg.; o iv, a dosis de 30 mg diluido en 100 ml de SSF, en no menos de 15 sg.</li>
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g en 15 min.</li>
    </ul></li>
    <li>Si el dolor es muy intenso, valore la administraci&oacute;n de: <a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 0,5-1 mg/kg iv en inyecci&oacute;n lenta.</li>
    <li>En caso de n&aacute;useas y/o v&oacute;mitos, administre antiem&eacute;ticos: <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida Hidrocloruro</a> iv o im a dosis de 10 mg.
<p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul></li>
    <li>Si presenta un componente ansioso, afectivo o de tensi&oacute;n muscular, administre sedaci&oacute;n suave:<ul class="segundo">
        <li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 3-5 mg iv lento.</li>
       <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis 1-2 mg iv repitiendo si preciso cada 5 minutos</li>
    </ul>
        </li>
</ul>

<p class="titulo2">CEFALEA SECUNDARIA</p>
<p class="nada">Act&uacute;e seg&uacute;n protocolo espec&iacute;fico de la causa.</p>
<p class="nada">Administre o recomiende analgesia:</p>
<ul class="segundo">
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> im a dosis de 2 g (cada 8 h); o</li>
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im a dosis de 30 a 60 mg.; o iv, a dosis de 30 mg diluido en 100 ml de SSF, en no menos de 15 sg.</li>
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis de 1 g en 15 min.</li>
    </ul>
<br>
<p class="nada">Si sospecha <strong>HIPERTENSI&Oacute;N INTRACRANEAL (HTIC)</strong>:</p>
<ul class="primero">
	<li>Posicione al paciente en antiTrendelemburg 30&ordm; con cabeza recta y garantice reposo.</li>
	<li>Ante empeoramiento progresivo o coma y signos de focalidad neurol&oacute;gica, administre <a class="vad manitol" title="consultar vademecum" href="#">Manitol</a> iv a dosis de 0,5 - 1 g/kg en 20 min (aproximadamente 175 a 350 ml). Precisa control de la diuresis por sondaje vesical.</li>
    <li>En ventilaci&oacute;n asistida, realice hiperventilaci&oacute;n moderada controlada por par&aacute;metros capnom&eacute;tricos y gasom&eacute;tricos.</li>
    <li>Si realiza aspiraci&oacute;n orog&aacute;strica o por el tubo endotraqueal (TET), h&aacute;galo con mucho cuidado para no provocar maniobras de Valsalva que provoquen aumento de la Presi&oacute;n Intracraneal (PIC).</li>
    <li>Coloque sonda vesical.</li>
    <li>Valore la posibilidad de inclusi&oacute;n del paciente en el procedimiento operativo <a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a>.</li>
	<li> Realice <strong>glucemia</strong>:
    <ul class="segundo">
        <li>Si existe <a href="312_01.htm">hipoglucemia</a> act&uacute;e seg&uacute;n procedimiento.</li>
        <li>Si existe <a href="312_02.htm">hiperglucemia</a> &gt; 180 mg/dl, tr&aacute;tela.</li>
    </ul>
    </li>
    <li>Valore la realizaci&oacute;n de <a href="604_09.htm">anal&iacute;tica venosa</a> para descartar alteraciones hidroelectrol&iacute;ticas y &aacute;cido-base.</li>
    <li>Valore la <b>tensi&oacute;n arterial</b> y trate la <a href="309_05.htm">crisis hipertensiva</a> seg&uacute;n procedimiento.</li>
</ul>
<br>
<p class="nada">Si sospecha <strong>HEMORRAGIA SUBARACNOIDEA</strong></p>
<p class="nada"><a href="306_02.htm">Procedimiento general de ICTUS</a> y, adem&aacute;s:</p>
<ul class="primero">
	<li>Garantice reposo absoluto con limitaci&oacute;n de est&iacute;mulos externos.</li>
	<li>Si existe <b>cefalea o rigidez de nuca</b> intensas, administre analgesia: <a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 0,5-1 mg/kg iv en inyecci&oacute;n lenta.</li>
	<li>Garantice <a href="303.htm">sedoanalgesia</a> previamente al tratamiento de la HTA.</li>
	<li>En caso de <strong>hipotensi&oacute;n arterial</strong> severa refractaria a volumen (administraci&oacute;n de SSF a 10 ml/kg), administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv en perfusi&oacute;n:<ul class="cuarto">
    <li>Comience por 5 mcg/kg/min hasta 20 mcg/kg/min.</li>
	<li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 10 mcgotas/min (en un paciente de 70 kg).</li>
</ul>
    </li>
    <li>Si hay <strong>v&oacute;mito</strong>, tr&aacute;telo de inmediato con:
    <ul class="segundo">
        <li><a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida Hidrocloruro</a> iv a dosis de 10 mg.</li>
        <li> u <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a> iv lenta, no menos de 30 sg o im:
        <ul class="cuarto">
            <li>Adultos: 4 mg en dosis &uacute;nica. M&aacute;x. 8 mg  dosis. Tambi&eacute;n se puede administrar im. </li>
  <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
  <li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>
<br>
<p class="nada">Si sospecha <strong>PROCESO INFECCIOSO DE SNC </strong> (fiebre, Sd. men&iacute;ngeo, alteraciones del nivel de conciencia)</p>
<ul class="primero">
	<li>Tome medidas generales de soporte con apoyo respiratorio y cardiovascular si precisa.</li>
	<li>Controle el nivel de conciencia y las posibles complicaciones como convulsiones (<a href="306_03.htm">ver procedimiento crisis comiciales</a>)</li>
	<li>Si existe <strong>cefalea o rigidez de nuca</strong> intensas, administre analgesia: <a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 0,5-1 mg/kg iv en inyecci&oacute;n lenta.</li>
    <li>Controle la <a href="601_03.htm">temperatura</a> del paciente y administre antit&eacute;rmico: <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv 1 g en 15 min.</li>
	<li>Si existe sospecha de <strong>meningitis bacteriana</strong>:
        <ul class="segundo">
            <li>Realice la asistencia y el traslado del paciente con aislamiento respiratorio.</li>
            <li>Comunique al Jefe de Guardia su sospecha para hacer seguimiento de la confirmaci&oacute;n diagn&oacute;stica de infecci&oacute;n meningoc&oacute;cica, siendo en este caso necesario iniciar <a href="111.htm">quimioprofilaxis</a> seg&uacute;n protocolo de riesgos laborales.</li>
        </ul>
	</li>
</ul>

<br>


<p class="titulo2">Realice traslado con preaviso hospitalario en caso de: </p>
<ul class="primero">
	<li>Sospecha de hemorragia subaracnoidea.</li>
	<li>Fiebre y signos men&iacute;ngeos, crisis convulsivas, signos de focalidad neurol&oacute;gica o de HTIC.</li>
	<li>Cefalea cr&oacute;nica progresiva (sospecha de afecci&oacute;n org&aacute;nica).</li>
</ul>









 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
