<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Crisis / Estatus epil&eacute;ptico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias neurol&oacute;gicas: Crisis / Estatus epil&eacute;ptico</a></p>

<p class="titulo">Crisis / Estatus Epil&eacute;ptico</p>
<p class="titulo2">Crisis Epil&eacute;ptica</p>
<ul class="primero">
	<li>Valoraci&oacute;n Inicial: ABCD. Obtenga historia cl&iacute;nica orientada del paciente, si es posible, o de testigos.
    <ul class="segundo">
        <li>Registre posibles desencadenantes, y antecedentes.</li>
        <li>Filie la hora de comienzo.</li>
        <li>Observe, en caso de que recurriera la crisis, la forma y presentaci&oacute;n de las manifestaciones (desviaci&oacute;n ocular, secuencia etc.)</li>
    </ul>
    </li>
	<li>Posicione al paciente en <strong>dec&uacute;bito supino</strong> durante las convulsiones, retir&aacute;ndole de objetos que le puedan lesionar y situ&aacute;ndole en sitio seguro y en <strong>dec&uacute;bito lateral izquierdo</strong> con la cabeza hacia abajo en la postcrisis.</li>
	<li>En postcrisis considere:<ul class="segundo">
        <li>Exploraci&oacute;n general y neurol&oacute;gica, con atenci&oacute;n fundamental a estigmas de drogadicci&oacute;n, temperatura corporal, rigidez de nuca, traumatismo craneal, signos focales neurol&oacute;gicos, y profundidad del coma o estupor postcr&iacute;tico.</li>
    <li>Afloje la ropa que le pueda oprimir y evite autolesiones.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a> y temperatura.</li>
	<li>Administre <b>oxigenoterapia</b> suplementaria, garantizando SatO<sub>2</sub> &gt; 92%</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> y perfunda SSF de mantenimiento.</li>
	<li>Realice <strong>glucemia</strong>: Si existe <a href="312_01.htm">hipoglucemia</a> act&uacute;e seg&uacute;n procedimiento.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para descartar alteraciones hidroelectrol&iacute;ticas, y  <a href="604_08.htm">anal&iacute;tica arterial</a>, para descartar alteraciones &aacute;cido-base. <em>Valore especialmente el nivel de Lactato</em> (niveles muy por encima de la normalidad, en este contexto, son sugestivos de crisis convulsivas).</li></ul></li>
    <li>En una convulsi&oacute;n aislada y no complicada, eval&uacute;e la existencia de causa conocida, frecuencia previa de crisis, la cumplimentaci&oacute;n del tratamiento y los factores desencadenantes.</li>
 <li>En paciente con crisis conocidas y factor desencadenante conocido, rem&iacute;talo a su m&eacute;dico con recomendaciones, no requiriendo manejo avanzado.</li>
 <li>En caso de convulsi&oacute;n secundaria (con base en la historia cl&iacute;nica o exploraci&oacute;n f&iacute;sica anormal), act&uacute;e de acuerdo al procedimiento espec&iacute;fico de la causa.</li>
 <li>Si el paciente presenta una crisis diferente a las habituales, se valorar&aacute;n medidas farmacol&oacute;gicas de primera fase terap&eacute;utica:
 <ul class="segundo">
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv 0,15 mg/kg (5-10 mg ) en bolo (diluir 1 mg/ml) o en 50 cc SSF en 2 min (m&aacute;x. 5 mg/min hasta 20 mg). El efecto dura de 10-30 minutos. Se puede repetir la dosis a los 10 minutos.</li>
  <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv 1-2 mg cada min (m&aacute;x. 2 mg/min) hasta dosis 0,1-0,2 mg/kg. Puede repetir a los 10 min (hasta dosis m&aacute;x. 15 mg).</li>
  
</ul>
 </li>
 <li>No olvidar administrar su medicaci&oacute;n habitual (valorar dosis de carga IV si disponible).</li>
<li>Traslade al hospital en USVA si se trata de:
    <ul class="cuarto">
        <li>Primera convulsi&oacute;n.</li>
        <li>Convulsi&oacute;n secundaria.</li>
        <li>Convulsi&oacute;n complicada con d&eacute;ficit neurol&oacute;gico.</li>
        <li>Abandono de la medicaci&oacute;n.</li>
        <li>Convulsi&oacute;n prolongada o intensa por supresi&oacute;n alcoh&oacute;lica.</li>
    </ul>
    </li>
 <li>En el traslado se ha de intentar reducir los est&iacute;mulos estresantes innecesarios.</li>
 </ul>   
<p class="titulo2">Estatus Epil&eacute;ptico</p>    
<p class="nada">Emergencia vital cuyo pron&oacute;stico es tiempodependiente, por lo que debe ser tratada inmediatamente.</p>
<p class="nada">Valore la existencia de un Estatus Epil&eacute;ptico ante alguno de los siguientes criterios:</p>
<ul class="cuarto">
 <li>Crisis convulsiva t&oacute;nico cl&oacute;nica comuna duraci&oacute;n superior a 5 minutos (lo que constituye 5 veces m&aacute;s del tiempo de duraci&oacute;n habitual de una crisis).</li>
 <li>Dos o m&aacute;s crisis consecutivas sin recuperaci&oacute;n total del nivel de conciencia entre ellas.</li>
 <li>Crisis focales con alteraci&oacute;n del nivel de conciencia de m&aacute;s de 10 minutos de duraci&oacute;n.</li>
 <li>Crisis focales sin alteraci&oacute;n del nivel de conciencia de m&aacute;s de 15 minutos de duraci&oacute;n.</li>
</ul>
<p class="nada">Puede tambi&eacute;n, ayudarse para el diagn&oacute;stico de Estatus Epil&eacute;ptico de la <strong>escala de ADAN</strong> (acr&oacute;nimo de discurso Alterado, Desviaci&oacute;n ocular, Automatismos y N&uacute;mero de crisis).</p> 
<p class="nada">Un valor &gt; 1 en la escala es predictivo de Estatus epil&eacute;ptico en el 85% de los casos.</p>
 <table class="caja mitad mini">
    <tr> 
      <td rowspan="2" width="150"><b>Lenguaje anormal</b></td>
      <td align="center"><b>NO</b></td>
      <td align="center"><b>0</b></td>
    </tr>
    <tr> 
      <td align="center"><b>SI</b></td>
      <td align="center"><b>1</b></td>
    </tr>
     <tr> 
      <td rowspan="2" width="150"><b>Desviaci&oacute;n ocular</b></td>
      <td align="center"><b>NO</b></td>
      <td align="center"><b>0</b></td>
    </tr>
    <tr> 
      <td align="center"><b>SI</b></td>
      <td align="center"><b>1</b></td>
    </tr>
     <tr> 
      <td rowspan="2" width="150"><b>Automatismos</b></td>
      <td align="center"><b>NO</b></td>
      <td align="center"><b>0</b></td>
    </tr>
    <tr> 
      <td align="center"><b>SI</b></td>
      <td align="center"><b>1</b></td>
    </tr>
     <tr> 
      <td rowspan="3" width="150"><b>N&uacute;mero de crisis</b></td>
      <td align="center"><b>0-1</b></td>
      <td align="center"><b>0</b></td>
    </tr>
    <tr> 
      <td align="center"><b>2</b></td>
      <td align="center"><b>1</b></td>
    </tr>
    <tr> 
      <td align="center"><b>&gt;2</b></td>
      <td align="center"><b>2</b></td>
    </tr>
     <tr> 
      <td align="center"colspan="2"><b>Total</b></td>
      <td align="center"><b>0-5</b></td>
    </tr>
  </table>   
<p class="nada">El tratamiento del Status Epil&eacute;ptico se divide en las siguientes fases:</p>
<p class="titulo3">Fase de Monitorizaci&oacute;n y Resucitaci&oacute;n inicial.</p>
<ul class="segundo">
	<li>Valoraci&oacute;n de v&iacute;a a&eacute;rea y si fuera preciso protecci&oacute;n y/o aislamiento de la misma.</li>
  <li>Canalizaci&oacute;n de v&iacute;a perif&eacute;rica con toma de muestra para anal&iacute;tica.</li>
  <li>Monitorizaci&oacute;n (TA, FC, FR, ECG, <a href="602_09.htm">SatO2</a> y <a href="602_10.htm">ETCO2</a> y temperatura).</li>
  <li>Administre oxigenoterapia suplementaria, garantizando SatO2 &gt; 92%.</li>
</ul>
<p class="titulo3">Tratamiento de 1&ordf; Linea</p>
<p class="nada">En los primeros 15 minutos hay una liberaci&oacute;n masiva de neurotransmisores excitadores. Por ello, los f&aacute;rmacos de elecci&oacute;n son los antagonistas del receptor de GABA:</p>
<ul class="segundo">
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv 0,15 mg/kg (5-10 mg ) en bolo  (diluir 1 mg/ml) o en 50 cc SSF en 2 min (m&aacute;x. 5 mg/min hasta 20 mg). El efecto dura de 10-30 minutos. Se puede repetir la dosis a los 10 minutos.</li>
	<li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv 1-2 mg cada min (m&aacute;x. 2 mg/min) hasta dosis 0,1-0,2 mg/kg. Puede repetir a los 10 min (hasta dosis m&aacute;x. 15 mg).</li>
</ul>
<p class="nada">El tratamiento debe hacerse de una forma muy precoz pues cada minuto de retraso supone un 5% de riesgo acumulado de que la crisis dure m&aacute;s de 60 minutos.</p>
<p class="nada">Si no obtuviera precozmente una v&iacute;a perif&eacute;rica, administre los benzodiacepinas:</p>
<ul class="segundo">
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a>
    <ul class="cuarto">
        <li>V&iacute;a rectal a dosis de 0,5 mg/kg. Diluya 30 mg en 4 ml de SSF e iny&eacute;ctelos a unos 5-6 cm dentro del ano. Puede repetir dosis pasados 10 minutos.</li>
        <li>V&iacute;a intramuscular profunda: a dosis de 5-10 mg (0,15 mg/kg). Absorci&oacute;n err&aacute;tica y lenta.</li>
    </ul>
    </li>
	<li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a>
    <ul class="cuarto">
        <li>V&iacute;a intranasal (tiempo de inicio: 5-10 min): a dosis de 0,3-0,4 mg/kg. Mitad en cada fosa nasal. Dosis m&aacute;x. 10 mg.</li>
        <li>V&iacute;a bucal: 5 mg (ancianos 40 Kg). Puede repetir dosis pasados 10 minutos.</li>
        <li>V&iacute;a intramuscular: a dosis de 0,1 mg/kg. Puede repetir a los 10 min (dosis m&aacute;x. 15 mg).</li>
    </ul>
    </li>
</ul>
<p class="titulo3">Tratamiento de 2&ordf; L&iacute;nea</p>
<p class="nada">Tras 15-30 minutos de evoluci&oacute;n, hay una internalizaci&oacute;n del receptor GABA, lo que reduce el efecto de los benzodiacepinas, y aumenta la expresi&oacute;n de los receptores NMDA y AMPA en la membrana neuronal. Por ello, el tratamiento en esos momentos debe hacerse con f&aacute;rmacos con otro mecanismo de acci&oacute;n: los f&aacute;rmacos antiepil&eacute;pticos.</p>
<ul class="segundo">
	<li>Administre <a class="vad levetiracetam" title="consultar vademecum" href="#">Levetiracetam</a> a dosis de 30-60 mg/kg a pasar en 15-20 min. M&aacute;x: 4.500 mg. Diluir las ampollas calculadas en 100 ml de SG 5% o SSF.</li>
</ul>
<p class="titulo3">Tratamiento de 3&ordf; l&iacute;nea</p>
<p class="nada">Comienza alrededor de 60 minutos de evoluci&oacute;n del episodio, cuando fracasa la medicaci&oacute;n antiepil&eacute;ptica. En estos momentos, es precisa la inducci&oacute;n de un coma farmacol&oacute;gico.&nbsp; El coma se induce mediante la administraci&oacute;n de anest&eacute;sicos intravenosos, se usar&aacute;:</p>
<ul class="segundo">
	<li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a>. Dosis de 1-2 mg/1 min. (0,1-0,2 mg/kg) en bolo inicial + infusi&oacute;n 0,1-0,4 mg/kg/h.<br />O bien:</li>
	<li><a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a> (amp. de 500 mg). Por su acci&oacute;n antirreceptores NMDA. Dosis de 50-1.000 mg (0,5 a 3 mg/kg) en bolo + infusi&oacute;n 1-10 mg/kg/h.</li>
</ul>
    
<ul class="primero">
	 <li>Valore <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> si si estatus refractario a tratamiento de m&aacute;s de 30 min de duraci&oacute;n o antes de ese tiempo seg&uacute;n criterios cl&iacute;nicos y/o gasom&eacute;tricos.</li>
     <li>Corrija la acidosis metab&oacute;lica si el pH &lt; 7,20 con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="segundo">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente.</li>
    </ul>
    </li>
    <li>Valore la administraci&oacute;n de  <a class="vad tiamina" title="consultar vademecum" href="#">Tiamina</a> iv a dosis de 100 mg iv lento, previa a la administraci&oacute;n de 50 ml de <a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml), seg&uacute;n glucemia.</li>
	<li>En paciente alcoh&oacute;licos o en desnutrici&oacute;n grave, administre <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis de 1,5 g al 50% de concentraci&oacute;n: 1 ampollla diluida en 10 ml SSF.</li>
	<li>Traslade al hospital en USVA.</li>
	<li>Realice preaviso hospitalario.</li>
</ul>    
    
    
        
    
    
    





 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 5.0</font></td>
  </tr>
</table>
</body>

</html>
