<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>C&oacute;lico renoureteral (nefr&iacute;tico)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias nefrourol&oacute;gicas: C&oacute;lico renoureteral (nefr&iacute;tico)</a></p>

<p class="titulo">C&Oacute;LICO RENOURETERAL</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. Realizar una anamnesis exhaustiva. Reflejar en historia cl&iacute;nica antecedentes familiares y personales de episodios similares, antecedentes de cirug&iacute;as inguinales o escrotales, existencia de fiebre, hematuria o anuria, malformaciones renales, ri&ntilde;&oacute;n &uacute;nico funcional o anat&oacute;mico.</li>
 <li>Cl&iacute;nica: el dolor del c&oacute;lico nefr&iacute;tico t&iacute;picamente es de inicio brusco, con picos de gran intensidad localizado a nivel de fosa renal que puede irradiar a ingle o genitales, el dolor no se modifica con la postura. Otros s&iacute;ntomas menos frecuentes son n&aacute;useas, v&oacute;mitos, disuria, polaquiuria o tenesmo vesical.</li>
	<li>Monitorice:  TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="601_03.htm">temperatura</a>.</li>
    <li>Diagn&oacute;stico: es cl&iacute;nico. Realice diagn&oacute;stico diferencial con otras patolog&iacute;as:
    <ul class="cuarto">
        <li>Patolog&iacute;a renal no liti&aacute;sica.</li>
      <li>Patolog&iacute;a lumbar: hernia discal o lumbalgia mec&aacute;nica.</li>
      <li>Patolog&iacute;a digestiva: apendicitis, diverticulitis, colecistitis, obstrucci&oacute;n intestinal, isquemia mesent&eacute;rica.</li>
      <li>Patolog&iacute;a vascular: aneurisma disecante aorta.</li>
      <li>Patolog&iacute;a ginecol&oacute;gica (dismenorria, torsi&oacute;n ov&aacute;rica, embarazo ect&oacute;pico).</li>
      <li>Patolog&iacute;a dermatol&oacute;gica: herpes z&oacute;ster.</li>
    </ul>
    </li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> y perfunda SSF de mantenimiento.</li>
    <li>Realice anal&iacute;tica sangu&iacute;nea para valoraci&oacute;n de la funci&oacute;n renal (creatinina).</li>
    <li>Administre analgesia:
<ul class="segundo">
	 <li>Iniciar tratamiento con AINEs por v&iacute;a iv que han demostrado disminuir la recidiva al ser usados como primera elecci&oacute;n en la fase aguda. Debe evitarse si existe insuficiencia renal: 
     <ul class="tercero">
        <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im a dosis de 30 mg o iv a dosis de 30 mg diluido en 100 ml de SSF a pasar en no menos de 15 segundos; (dosis m&aacute;xima 90 mg/d&iacute;a; si menos de 15 kg de peso o mayores de 65 a&ntilde;os, dosis m&aacute;xima 60 mg/d&iacute;a; recomendado como m&aacute;ximo tratamientos de 2 d&iacute;as por la v&iacute;a parenteral).</li>
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> im a dosis de 2 g o iv diluido en 100 ml de SSF dosis &uacute;nica; si se usa de forma continuada, administre 1g/8h.</li>
    </ul>
     </li>
	<li>Valore administrar <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> si los AINE est&aacute;n contraindicados.</li>
	<li>Administre opi&aacute;ceos como tratamiento complementario de los AINES si persiste la cl&iacute;nica de dolor o cuando &eacute;stos est&aacute;n contraindicados:
     <ul class="tercero">
        <li><a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 0,5-1 mg/kg iv en inyecci&oacute;n lenta (dosis est&aacute;ndar: 50-100 mg : &frac12; &oacute; 1 ampolla).</li>
    </ul>    
    </li>
</ul>
</li>
<li>Valore <a href="303.htm">sedaci&oacute;n</a> asociada al analg&eacute;sico como coadyuvante:
    <ul class="segundo">
        <li><a class="vad diazepamcomp" title="consultar vademecum" href="#">Diazepam</a> vo a dosis de 5 mg/8 horas; o</li>
        <li><a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> sl a dosis de 1mg v&iacute;a sublingual</li>
    </ul>
 </li>   
<li>Si hay n&aacute;useas o v&oacute;mitos, administre un antiem&eacute;tico: <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida Hidrocloruro</a> iv o im a dosis de 10 mg.
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
 <p class="margin"><strong>Dosis adultos</strong>:</p>  
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
  <p class="margin"><strong>Dosis ni&ntilde;os</strong>:</p>   
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="cuarto">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
              <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
              <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
              <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/2 ml):
            <ul class="cuarto">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg.</li>
          		<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul></li>
        </ul>
    </li>    
    <li>Valore la realizaci&oacute;n de <a href="607.htm">ecograf&iacute;a</a> para ver la existencia o no de dilataci&oacute;n de v&iacute;a urinaria y hacer un diagn&oacute;stico diferencial con otras patolog&iacute;as como el aneurisma de aorta abdominal.</li>
</ul>
<p class="titulo3">Evoluci&oacute;n:</p>
<ul class="segundo">
    <li>Traslado en USVA:
    <ul class="tercero">
        <li>Dolor resistente al tratamiento analg&eacute;sico.</li>
       <li>Fiebre &gt;38.5&ordm;C y/o sospecha de sepsis.</li>
       <li>Paciente monorreno o antecedentes personales de trasplante renal.</li>
       <li>Anuria o insuficiencia renal aguda (deterioro de funci&oacute;n renal constatada en anal&iacute;tica)</li>
       <li>Sospecha de obstrucci&oacute;n ureteral con dilataci&oacute;n visualizada en ecograf&iacute;a.</li>
       <li>Deterioro cl&iacute;nico del paciente: v&oacute;mitos incoercibles, hematuria anemizante.</li>
    </ul>
    </li>
    <li>Si no se cumplen los criterios anteriores valorar alta con indicaciones en informe:
    <ul class="tercero">
        <li>Hidrataci&oacute;n abundante: 2-3 l/d&iacute;a</li>
   <li>Calor seco local</li>
   <li>Tratamiento analg&eacute;sico con AINE v&iacute;a oral siendo de elecci&oacute;n dexketoprofeno, diclofenaco o ibuprofeno.</li>
   <li>Explique los datos de alarma para consultar a su m&eacute;dico: fiebre, dificultad para orinar y dolor que no cede con analgesia pautada. </li>
    </ul>
    </li>
</ul>








 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<br><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 0.0</font></td>
  </tr>
</table>
</body>

</html>
