<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>S&iacute;ndrome escrotal agudo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias nefrourol&oacute;gicas: S&iacute;ndrome escrotal agudo</a></p>

<p class="titulo">S&Iacute;NDROME ESCROTAL  AGUDO</p>
<p class="nada">S&iacute;ndrome caracterizado por dolor escrotal agudo e intenso. Las causas m&aacute;s frecuentes (95%) son intra-escrotales son: Torsi&oacute;n del cord&oacute;n esperm&aacute;tico y la Orquiepididimitis aguda. El objetivo es identificar qu&eacute; casos precisan de una intervenci&oacute;n m&eacute;dica o quir&uacute;rgica urgente.</p>


<p class="titulo2">TORSI&Oacute;N TESTICULAR</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. De manera general el s&iacute;ntoma cardinal del s&iacute;ndrome escrotal agudo es el dolor, que depende de la intensidad, evoluci&oacute;n y localizaci&oacute;n.</li>
 <li>Caracter&iacute;sticas cl&iacute;nicas: Dolor agudo, s&uacute;bito, intenso e incapacitante de intensidad variable seg&uacute;n el grado de torsi&oacute;n y el tiempo trascurrido. El dolor se puede irradiar hacia la regi&oacute;n inguinal (25%). De forma menos frecuente n&aacute;useas, v&oacute;mitos o fiebre (secundaria a necrosis testicular isqu&eacute;mica) y no se acompa&ntilde;a de un cuadro miccional.</li>
 <li>Observe en la exploraci&oacute;n:
	<ul class="segundo">
        <li>Inspecci&oacute;n visual del escroto: escroto muy doloroso, tumefacto, suele estar edematoso pudiendo objetivar umblicaci&oacute;n escrotal de la piel secundaria a la tracci&oacute;n del test&iacute;culo.</li>
        <li>Palpaci&oacute;n testicular (empezar la exploraci&oacute;n por el lado no patol&oacute;gico): 
    <ul class="tercero">
        <li>Tama&ntilde;o: debe ser similar.</li>
       <li>Forma: ovoide.</li>
       <li>Consistencia: homog&eacute;nea, dura pero el&aacute;stica, debe ser similar en ambos lados.</li>
       <li>En test&iacute;culo patol&oacute;gico: elevaci&oacute;n y horizontalizaci&oacute;n del test&iacute;culo afectado respecto al contralateral (signo de Governeur positivo).</li>
       <li>Valorar reflejos:
            <ul class="tercero">
             <li>Reflejo cremast&eacute;rico: en condiciones normales al acariciar la cara interna de muslo, el test&iacute;culo ipsilateral asciende. En caso de la torsi&oacute;n testicular el reflejo cremast&eacute;rico est&aacute; disminuido o ausente.</li>
            <li><strong>Signo de Prehn</strong>, con el paciente en bipedestaci&oacute;n, elevar el test&iacute;culo doloroso:
                <ul class="cuarto">
                    <li>El signo de Prehn es positivo: si el dolor mejora al elevar el test&iacute;culo.</li>
                    <li>El signo de Prehn es negativo: no alivia el dolor o incluso lo empeora en la torsi&oacute;n testicular.</li>
                </ul>
            </li>
            </ul>
        </li>
        <li>Transiluminaci&oacute;n escrotal: colocar linterna en la cara posterior del escroto enfocando al mismo. Es positiva cuando hay hidrocele, pero en torsi&oacute;n testicular no debe haber alteraciones.</li>
    </ul>
    </li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="601_03.htm">temperatura</a>.</li>
    <li>Canalice una <a href="604_02.htm">v&iacute;a perif&eacute;rica</a> con SSF de mantenimiento.</li>
	<li>Administre <a href="303.htm">analgesia</a>:
    <ul class="segundo">
  	  <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im a dosis de 30 mg o iv a dosis de 30 mg diluido en 100 ml de SSF, a pasar en no menos de 15 segundos; ( dosis m&aacute;xima; 90 mg/d&iacute;a, si menos de 15 kg de peso o mayores de 65 a&ntilde;os, dosis m&aacute;xima 60 mg/d&iacute;a; recomendado como m&aacute;ximo  en tratamientos de 2 d&iacute;as por la v&iacute;a parenteral). <br />o</li>
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> im a dosis de 2 g o iv diluido en 100 ml de SSF dosis &uacute;nica; si indica uso continuado, administre 1 g/8h.</li>
    </ul>
    </li>
	<li>Valore <a href="303.htm">sedaci&oacute;n</a> asociada al analg&eacute;sico:
    <ul class="segundo">
        <li><a class="vad diazepamcomp" title="consultar vademecum" href="#">Diazepam</a> vo a dosis de 5 mg/8 horas; o </li>
        <li><a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> sl a dosis de 1 mg v&iacute;a sublingual.</li>
    </ul>
    </li>
    <li>Si hay n&aacute;useas y/o v&oacute;mitos, administre <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10 mg.
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Valore la realizaci&oacute;n de un ECO-Doppler (prueba de elecci&oacute;n) para ver la interrupci&oacute;n de flujo sangu&iacute;neo en el test&iacute;culo afectado con respecto al sano.</li>
	<li>Valore la detorsi&oacute;n manual de los test&iacute;culos si el tiempo de evoluci&oacute;n desde inicio de cuadro cl&iacute;nico hasta la cirug&iacute;a se demora m&aacute;s de 2 horas. Para ello:
    <ul class="segundo">
        <li>Realice <a href="303.htm">sedaci&oacute;n</a> suplementaria del paciente.</li>
        <li>Mirando desde los pies del paciente se procede a detorcer el test&iacute;culo izquierdo en sentido horario del reloj y el derecho en sentido  anti-horario, (siempre desde el rafe escrotal hacia afuera), cambiando el sentido si con la maniobra inicial aumenta el dolor. Estas maniobras no sustituyen a la fijaci&oacute;n quir&uacute;rgica posterior, s&oacute;lo reducen la urgencia.</li>
    </ul>
    </li>
	<li>Realice traslado hospitalario urgente en USVA para tratamiento definitivo.</li>
</ul>



<p class="titulo2">ORQUIEPIDIDIMITIS</p>
<p class="nada">Es la causa m&aacute;s frecuente del s&iacute;ndrome escrotal agudo en adultos. La causa m&aacute;s com&uacute;n es infecciosa, su origen suele radicar en una infecci&oacute;n urinaria previa oligosintom&aacute;tica no curada que se extiende al epid&iacute;dimo y/o test&iacute;culo y causa el cuadro. <em>N. gonorrhoeae</em>&nbsp;y&nbsp;<em>C. trachomatis</em>&nbsp;son los organismos m&aacute;s comunes responsables de la epididimitis aguda en hombres menores de 35 a&ntilde;os. <em>Escherichia coli</em>, otros coliformes y&nbsp;especies de&nbsp;<em>Pseudomonas</em>&nbsp;son m&aacute;s frecuentes en hombres mayores, a menudo en asociaci&oacute;n con uropat&iacute;a obstructiva por hiperplasia prost&aacute;tica benigna.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. </li>
 <li>Caracter&iacute;sticas cl&iacute;nicas: dolor testicular localizado de instauraci&oacute;n progresiva con aumento de la sensibilidad en la zona asociado en aproximadamente un 50 % de los pacientes a s&iacute;ndrome miccional (urgencia, disuria, polaquiuria) o a s&iacute;ntomas miccionales en d&iacute;as previos. Asocia febr&iacute;cula o fiebre (39-40 &ordm;) y malestar general.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="601_03.htm">temperatura</a>.</li>
    <li>Diagn&oacute;stico: historia cl&iacute;nica y exploraci&oacute;n f&iacute;sica:
    <ul class="segundo">
        <li>Inspecci&oacute;n visual de escroto: piel eritematosa, aumento de temperatura, puede presentar signos de celulitis.</li>
      <li>Palpaci&oacute;n testicular: dolor a la palpaci&oacute;n selectiva de epid&iacute;dimo o incluso con el roce; epid&iacute;dimo doloroso, indurado y aumentado de tama&ntilde;o. Podr&iacute;a presentar un hidrocele reactivo.</li>
      <li>Reflejos: 
        <ul class="cuarto">
            <li>Reflejo cremast&eacute;rico se encuentra conservado, no alteraciones.</li>
   			<li>Signo de Prehn positivo. </li>
        </ul>
        </li>
        <li>Transiluminaci&oacute;n escrotal: si hay existencia de hidrocele, la luz atraviesa el escroto de forma homog&eacute;nea.</li>
    </ul>
    </li>
    <li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a> perif&eacute;rica con SSF de mantenimiento.</li>
	<li>Administre <a href="303.htm">analgesia</a>:
    <ul class="segundo">
  	  <li><a class="vad ketorolaco" title="consultar vademecum" href="#">Ketorolaco Trometamol</a> im a dosis de 30 mg o iv a dosis de 30 mg diluido en 100 ml de SSF, a pasar en no menos de 15 segundos; (dosis m&aacute;xima; 90 mg/d&iacute;a, si menos de 15 kg de peso o mayores de 65 a&ntilde;os, dosis m&aacute;xima de 60 mg/d&iacute;a; recomendado como m&aacute;ximo  en tratamientos de 2 d&iacute;as por la v&iacute;a parenteral). <br />o</li>
        <li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> im a dosis de 2 g o iv diluido en 100 ml de SSF dosis &uacute;nica; si indica uso continuado, administre 1 g/8h.</li>
    </ul>
    </li>
    <li>Si hay n&aacute;useas y/o v&oacute;mitos, administre <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10 mg.
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 40 Kg: 4 mg</li>
                <li>Ni&ntilde;os &gt; 40 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
	<li>En la mayor&iacute;a de los casos se trata de forma ambulatoria, se aconseja uso de AINEs, aplicaci&oacute;n de fr&iacute;o y elevaci&oacute;n de escroto. Si el dolor agudo se controla, acudir&aacute; a su m&eacute;dico para valoraci&oacute;n de antibioterapia oral y control </li>
 <li>Realice traslado hospitalario en USVB o USVA, si hay uso de medicaci&oacute;n intravenosa y el dolor no se controla.</li>
</ul>





 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 0.0</font></td>
  </tr>
</table>
</body>

</html>
