<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Asistencia al parto</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias obst&eacute;tricas: Asistencia al parto</a></p>

<p class="titulo">ASISTENCIA AL PARTO</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. Obtenga y documente antecedentes e historia obst&eacute;trica actual (GPAC: embarazos, partos, abortos previos y ces&aacute;reas; FUR; FPP, edad gestacional; presencia o no de contracciones (intensidad y duraci&oacute;n, n&uacute;mero y frecuencia de 2- 3 cada 10 minutos), evidencia de sangrado vaginal; rotura de bolsa, color y cantidad de l&iacute;quido amni&oacute;tico; tacto vaginal, si lo considera estrictamente necesario).
    <p class="margin"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/308_01_edadGestacional.pdf" class="enlace" target="_blank" >Ver anexo: C&aacute;lculo de Fecha probable de parto (FPP)</a></p><br></li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a> y <a href="604_10.htm">glucemia</a>.</li>
	<li>Realice la asistencia con las m&aacute;ximas condiciones de asepsia.</li>
	<li>Ponga la madre en un lugar confortable y c&aacute;lido (32-36&deg;C), en la posici&oacute;n que le sea m&aacute;s c&oacute;moda. Preserve la intimidad y realice un apoyo emocional junto con t&eacute;cnicas de masaje y contacto f&iacute;sico tranquilizador como un m&eacute;todo de alivio del dolor.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>.</li>
	<li>Realice exploraci&oacute;n obst&eacute;trica para estimar dilataci&oacute;n,  presentaci&oacute;n, posici&oacute;n e integridad de la bolsa de l&iacute;quido amni&oacute;tico.</li>
	<li>Valore si el parto es inminente (presentaci&oacute;n en IV plano) y va a realizarlo en el lugar, o procede al traslado, considerando:
    <ul class="segundo">
        <li>Distancia en tiempo al hospital materno-infantil m&aacute;s pr&oacute;ximo (se considera normal un expulsivo de 50 minutos a 2 horas en nul&iacute;paras y de 20 minutos a 1 hora en mult&iacute;paras)</li>
        <li>Cualquier otra presentaci&oacute;n que no sea cef&aacute;lica (en posiciones transversas y posteriores es probable que se prolongue el expulsivo) y presentaci&oacute;n de un miembro.</li>
        <li>Parto prematuro (m&aacute;s de 20 semanas y menos de 34-36 semanas)</li>
    </ul>
    </li>

	<li>Realice el vaciado vesical si se constata la existencia de globo vesical (no es preciso ni c&oacute;modo dejar la sonda permanente). (<a href="605_04.htm">ver procedimiento de 'Sondaje vesical'. T&eacute;cnicas</a>)</li>
	<li>No realice <a href="609_02.htm">episiotom&iacute;a</a> de rutina salvo parto instrumental o sospecha de compromiso fetal. No es necesaria la realizaci&oacute;n de rasurado de forma sistem&aacute;tica.</li>
    <li>De ser necesaria <a href="609_02.htm">episiotom&iacute;a medio-lateral</a> real&iacute;cela cuando la cabeza fetal sea visible en el introito vulvar, en un di&aacute;metro de 3-4 cm. Infiltre previamente la zona con anest&eacute;sico local.</li>
    <li>Realice la desinfecci&oacute;n del perin&eacute; (<a href="601_02.htm">T&eacute;cnicas y medidas higi&eacute;nicas para la prevenci&oacute;n de infecciones</a>) con antis&eacute;ptico t&oacute;pico (<a class="vad clorhexidina" title="consultar vademecum" href="#">Clorhexidina</a> Digluconato 2% Alcoh&oacute;lica).</li>
    <li>Cree un campo est&eacute;ril mediante la colocaci&oacute;n de pa&ntilde;os y compresas est&eacute;riles.</li>
    <li>Compruebe de nuevo: dilataci&oacute;n, presentaci&oacute;n, posici&oacute;n e integridad de la bolsa de l&iacute;quido amni&oacute;tico.</li>
    <li>Valore la analgesia en funci&oacute;n de la inminencia del parto, y administre: <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> iv lenta a dosis de 0,5 - 1 mcg/kg [1 ml a &frac12; ampolla] con dosis suplementarias cada 5 a 10 min de 25 mcg (0,5 ml) si es necesario.</li>
    <li>De instrucciones a la mujer para usar correctamente la prensa abdominal. S&oacute;lo se debe dejar empujar a la paciente cuando la dilataci&oacute;n es completa, y coincidiendo con la contracci&oacute;n uterina. Se recomienda el pujo espont&aacute;neo frente  al dirigido ya que siendo igualmente eficaz, es m&aacute;s corto y evita hipoxia fetal.</li>
    <li>Se recomienda la protecci&oacute;n activa del perin&eacute; mediante la t&eacute;cnica de deflexi&oacute;n controlada de la cabeza fetal. Para ello:
     <ul class="segundo">
        <li>Evite la salida brusca de la cabeza, con una mano sobre el v&eacute;rtice para controlar el movimiento hacia adelante y otra sobre el perin&eacute; posterior, buscando el ment&oacute;n del feto. Mediante una presi&oacute;n sobre el ment&oacute;n a la vez que deja deslizar el perin&eacute;, haga salir la cabeza lentamente.</li>
		<li>Pida a la mujer que no empuje.</li>
    </ul>
    </li>
    <li>Tras la salida de la cabeza fetal y durante la rotaci&oacute;n externa de la cabeza, valore la presencia de vueltas de cord&oacute;n alrededor del cuello. Si existen intente retirarlas si est&aacute;n flojas. Si no puede quitarlas, coloque una pinza de cord&oacute;n en un lugar accesible y otra pinza a una distancia entre uno y dos cent&iacute;metros, corte con bistur&iacute; est&eacute;ril entre ambas.</li>
	<li>Ayude a la salida de los hombros traccionando suave y continuamente, con ambas manos, de la cabeza fetal hacia abajo, hasta que salga el hombro anterior bajo la s&iacute;nfisis del pubis. Luego traccione suavemente hacia arriba para librar el hombro posterior. Esta maniobra suele facilitarse si la paciente tiene las caderas ligeramente elevadas.</li>
	<li>Tras la expulsi&oacute;n completa del feto se recomienda que el reci&eacute;n nacido sea colocado  en contacto directo con la madre en lo que se conoce como el &quot;contacto piel con piel&quot;, inmediatamente despu&eacute;s del nacimiento permitiendo el contacto con la mama de la madre. Para ello seque al reci&eacute;n nacido y t&aacute;pelo sobre la madre, permitiendo el contacto directo con ella. 
    <li>Si no lo ha hecho previamente, pince el cord&oacute;n no antes del segundo minuto de la salida del feto o <strong>tras el cese del latido del cord&oacute;n umbilical. Coloque una pinza a 3-4 cm del beb&eacute; y una segunda a 2 cm de la primera. Corte en el punto medio con bistur&iacute; est&eacute;ril / tijeras est&eacute;riles</strong>.</li>
	<li>Previamente act&uacute;e seg&uacute;n <a href="314_02.htm">procedimiento de asistencia a neonatos</a>.</li>
	<li>Tras la salida del feto, compruebe que no exista una hemorragia abundante, y si la hay, compruebe vasos en la episiotom&iacute;a o desgarros que justifiquen dicha hemorragia. Coh&iacute;ba la hemorragia por compresi&oacute;n.</li>
	<li>Valore el traslado sin esperar al alumbramiento (no es preciso alumbrar para trasladar; se considera normal un periodo de alumbramiento de 30 minutos).</li>
	<li>En caso de alumbramiento, el desprendimiento de la placenta se sospecha por la salida por vagina de sangre oscura y por el descenso del cord&oacute;n umbilical.</li>
	<li>Masajee el fondo uterino, presion&aacute;ndolo ligeramente. Sujete con firmeza el cord&oacute;n umbilical mientras salen por vagina, la placenta y membranas.</li>
	<li>Revise la placenta y las membranas para comprobar su integridad. Gu&aacute;rdela y traslade la placenta junto con la paciente.</li>
	<li>Una vez expulsada la placenta, el sangrado disminuye y se forma el globo de seguridad uterino. Puede ayudar con un masaje en fondo del &uacute;tero para que se forme dicho globo de seguridad.
    <ul class="cuarto">
	<li>Descarte aton&iacute;a uterina (ver procedimiento en <a href="308_01.htm">Urgencias obst&eacute;tricas</a>).</li>
    </ul>
    </li>
    <li>Traslade en USVA y curse preaviso hospitalario a Hospital Materno-Infantil.
    <ul class="cuarto">
	<li>La sutura de la episiotom&iacute;a se realizar&aacute; en el hospital.</li>
    </ul>
    </li>
    <li>Filie a madre y a hijo y compruebe la identificaci&oacute;n cruzada mediante pulsera.
    <ul class="cuarto">
	<li>Realice el certificado de nacimiento si se lo solicitan.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">PARTO DE NALGAS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial y monitorizaci&oacute;n de constantes igual que en el parto normal.</li>
	<li>Evite realizarlo siempre que sea posible y traslade de forma r&aacute;pida en estas presentaciones (puras; solo nalgas, completas; nalgas y pies, o incompletas: prolapso de pies).</li>
	<li>No intente acelerarlo o facilitarlo con maniobras.</li>
    <li>Cuando las nalgas protruyan en la vulva, practique una <a href="609_02.htm">episiotom&iacute;a medio-lateral</a> amplia, para facilitar, posteriormente, la salida de la cabeza.</li>
	<li>La salida de las nalgas a trav&eacute;s de la vulva debe ser espont&aacute;nea, sin realizar tracci&oacute;n de las extremidades inferiores.</li>
	<li>Cuando el ombligo asome por la vulva, traccione suavemente del cord&oacute;n (extrayendo un asa de cord&oacute;n de unos 15 cm. de largo), para evitar que quede comprimido por el t&oacute;rax fetal.</li>
	<li>Para facilitar la salida de hombros y de cabeza, utilice la maniobra de Bracht (intenta exagerar la lordosis fetal para facilitar su salida):
    <ul class="segundo">
        <li>Tome con ambas manos el tronco y los muslos del feto, de modo que los pulgares compriman los muslos contra el abdomen, y los dem&aacute;s dedos se apoyen sobre la regi&oacute;n lumbosacra, y levante el feto sin tirar. Mientras, un asistente har&aacute; presi&oacute;n suave y sostenida sobre el fondo uterino para facilitar la flexi&oacute;n y descenso de la cabeza.</li>
    </ul>
    </li>
    <li>La maniobra se mantiene hasta que las nalgas fetales se coloquen encima del hipogastrio de la madre y se produzca el desprendimiento de la placenta.</li>
	<li>Una vez expulsado el feto, siga lo indicado en el parto normal.</li>
</ul>









 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 6.0</font></td>
  </tr>
</table>
</body>

</html>
