<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Urgencias obst&eacute;tricas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias obst&eacute;tricas: Urgencias obst&eacute;tricas</a></p>

<p class="titulo">URGENCIAS OBST&Eacute;TRICAS</p>
<p class="titulo2">VALORACI&Oacute;N GENERAL DE LA EMBARAZADA</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. ABC</li>
	<li>Considere, adem&aacute;s:
	<ul class="segundo">
        <li>Anamnesis:
        <ul class="cuarto">
            <li>Historia obst&eacute;trica: GAV, GAPC, problemas en embarazos anteriores, Rh.</li>
            <li>Historia del embarazo actual: FUR, FPP, EG, problemas durante la gestaci&oacute;n, datos de inter&eacute;s de las visitas de control. Cirug&iacute;as ginecol&oacute;gicas uterinas previas.</li>
        </ul>
        </li>
        <li>Exploraci&oacute;n obst&eacute;trica: incluyendo inspecci&oacute;n y palpaci&oacute;n abdominal (tama&ntilde;o uterino, tono uterino, dolor a la palpaci&oacute;n y Maniobras de Leopold) y tacto vaginal (s&oacute;lo si es absolutamente necesario) y existencia de sangrado vaginal o de l&iacute;quido amni&oacute;tico.</li>
        <li>Evaluaci&oacute;n fetal: Percepci&oacute;n de movimientos fetales por la embarazada y/o mediante <a href="607.htm">ecograf&iacute;a</a>.</li>
    </ul>
    </li>
    <li>Tenga en cuenta los cambios anat&oacute;micos y fisiol&oacute;gicos del embarazo:
    <ul class="cuarto">
        <li>Discreta alcalosis respiratoria cr&oacute;nica con acidosis metab&oacute;lica compensada por incremento en la excreci&oacute;n renal de bicarbonato (par&aacute;metros normales: pH: 7,40-7,47, PaCO2: 30-32 mmHg, HCO3: 18-21 mEq/l, EB: -3 a -4 mEq/l y PaO2 101-104).</li>
        <li>No trate pH &gt; 7,10 con bicarbonato</li>
     </ul>
  </li>
</ul>

<p class="titulo2">TRAUMATISMO EN EL EMBARAZO</p>
<ul class="primero">
	<li>Realice la valoraci&oacute;n general de la embarazada ya descrita, considerando que:
    <ul class="segundo">
        <li>Los signos de irritaci&oacute;n peritoneal suelen ser de poca intensidad, tard&iacute;os o ausentes debido al estiramiento gradual del peritoneo y la musculatura abdominal.</li>
        <li>La frecuencia card&iacute;aca y la tensi&oacute;n arterial, no son indicadores confiables para la evaluaci&oacute;n de la presencia de shock, pues se requiere una p&eacute;rdida sangu&iacute;nea del 30-35% para presentar signos de hipovolemia.</li>
      <li>Debe valorar el tono y sensibilidad uterinos, contracciones, presencia de sangrado vaginal y liquido amni&oacute;tico.
        <ul class="cuarto">
            <li>&Uacute;tero duro y doloroso en el abruptio placenta.</li>
            <li>Palpaci&oacute;n de partes fetales libres en abdomen en caso de rotura uterina.</li>
        </ul>
  </li>
        <li>Debe preguntar en la anamnesis sobre el Rh materno, ante el peligro de hemorragia fetomaterna.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a></li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> &gt; 90% con una FIO<sub>2</sub> &lt; 60%.</li>
    <li>Valore el aislamiento de v&iacute;a a&eacute;rea si es preciso, recordando el riesgo elevado de broncoaspiraci&oacute;n en la embarazada.</li>
    <li>Realice ventilaci&oacute;n mec&aacute;nica con los siguientes objetivos: 
    <ul class="cuarto">
        <li>No hiperventilar para no producir vasoconstricci&oacute;n placentaria</li>
        <li>Volumen Tidal o corriente de 6 ml/kg.</li>
        <li>PaO<sub>2</sub> &gt; 70 mmHg equivalentes a SatO<sub>2</sub> &gt; 95%</li>
        <li>PaCO<sub>2</sub> no &lt; 35 mmHg</li>
        <li>PH &gt; 7,30</li>
        <li>Mantener presiones plateau &lt; 30 cm H2O.</li>
        <li>PEEP (Presi&oacute;n positiva al final de la espiraci&oacute;n) para prevenir colapso alveolar.</li>
        <li>Cabecera elevada a 45&ordm; para evitar Neumon&iacute;a asociada a la ventilaci&oacute;n mec&aacute;nica.</li>
    </ul>
    </li>
    <li>Canalice 1 &oacute; 2 <a href="604_02.htm">v&iacute;as venosas</a>. T&eacute;cnicas de grueso calibre e inicie fluidoterapia precozmente seg&uacute;n necesidades (las embarazadas tienen hasta el 50% m&aacute;s de las necesidades de las no gr&aacute;vidas) con vol&uacute;menes pr&oacute;ximos a los 2 l.
    <ul class="cuarto">
        <li>Utilice vasoactivos para garantizar TAS &gt; 90 mm Hg si no lo consigue con fluidos.</li>
        <li>No es aplicable el concepto de hipotensi&oacute;n permisiva ya que compromete la perfusi&oacute;n del feto.</li>
    </ul>
</li>
	<li>En embarazos avanzados (m&aacute;s de 20 semanas con fondo uterino por encima del ombligo: ver C&aacute;lculo de Fecha probable de parto) coloque una cu&ntilde;a bajo el flanco y cadera derechos, si las lesiones lo permiten, o desplace manualmente el &uacute;tero hacia la izquierda para evitar el s&iacute;ndrome de hipotensi&oacute;n supina.
    <p class="margin"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/308_01_edadGestacional.pdf" class="enlace" target="_blank" >Ver anexo: C&aacute;lculo de Fecha probable de parto (FPP)</a></p><br>
    </li>
	<li>Si precisa <a href="303.htm">analgesia</a> utilice m&oacute;rficos.</li>
	<li>Traslade al hospital para valoraci&oacute;n obst&eacute;trica en USVB o USVA, seg&uacute;n criterio t&eacute;cnico.</li>
</ul>

<p class="titulo2">RCP AVANZADA EN EL EMBARAZO</p>
<ul class="primero">
	<li>Realice los procedimientos terap&eacute;uticos convencionales en una RCP avanzada, colocando una cu&ntilde;a bajo el flanco y cadera derechos (15-30&ordm;), o desplazando manualmente el &uacute;tero hacia la izquierda (preferiblemente y si se dispone del personal suficiente, ya que va a facilitar el masaje)</li>
	<li>Las compresiones tor&aacute;cicas se realizar&aacute;n sobre el tercio medio del estern&oacute;n, al igual que las maniobras de desobstrucci&oacute;n.</li>
<li>Prepare un tubo endotraqueal  de medio o un punto inferior al que le corresponde como adulto.</li>
	<li>En situaci&oacute;n <a href="301.htm">PCR</a> considere prioritaria la resucitaci&oacute;n materna con feto no viable (menos de 24 sem).</li>
	<li>Por encima de 25 semanas de gestaci&oacute;n (viabilidad fetal), realice ces&aacute;rea (<a href="609_01.htm">ces&aacute;rea postmortem</a>) inmediata (en los primeros 4 minutos de RCP) ante parada cardiaca irreversible, sin interrumpir las maniobras de reanimaci&oacute;n, continuando con las mismas tras la ces&aacute;rea.</li>
</ul>

<p class="titulo2">PREECLAMPSIA / ECLAMPSIA</p>
<p class="nada">Sospeche estos cuadros en embarazadas de m&aacute;s de 20 semanas de gestaci&oacute;n o, previamente, en embarazos m&uacute;ltiples, con TAS &gt; 140 mmHg y/o TAD &gt; 90 mmHg. Tambi&eacute;n, si ha existido un ascenso de la TAS &gt; 30 mmHg y/o de la TAD &gt; 15 mmHg respecto a valores previos a la semana 20 de gestaci&oacute;n: </p>
<ul class="tercero">
	<li>La preeclampsia leve se caracteriza por:
    <ul class="cuarto">
        <li>TA &lt; 160/110 mmHg</li>
        <li>Proteinuria &ge; 300 mg/24 horas</li>
        <li>Edemas</li>
    </ul>
    </li>
	<li>La preeclampsia grave se caracteriza por:
    <ul class="cuarto">
        <li>TA &gt; 160/110 mmHg o TAM &gt; 120 mmHg </li>
        <li>Proteinuria &gt; 5 g/24 horas </li>
        <li>Creatinina &gt; 1,1 mg/dl</li>
        <li>Oliguria &le; 500 ml/24 horas</li>
        <li>Puede haber alteraciones neurol&oacute;gicas, visuales, hiperreflexia.</li>
        <li>EAP</li>
        <li>Signos ECG de isquemia mioc&aacute;rdica</li>
        <li>Dolor en epigastrio o hipocondrio derecho, n&aacute;useas y v&oacute;mitos, petequias.</li>
    </ul>
    </li>
	<li>La eclampsia se caracteriza por convulsiones o coma en una paciente con hipertensi&oacute;n en la gestaci&oacute;n.</li>
</ul>
<ul class="primero">
	<li>Monitorice TA y FC con la paciente sentada.</li>
	<li>Coloque a la paciente en dec&uacute;bito lateral izquierdo y monitorice FR, ECG y <a href="602_09.htm">SatO<sub>2</sub></a>.</li>
	<li>Canalice una v&iacute;a venosa perif&eacute;rica con SSF.</li>
</ul>

<p class="titulo2">Preeclampsia</p>
<p class="nada">En caso de <strong>Preeclampsia leve:</strong> TA &lt; 160/110 mmHg</p>
<ul class="primero">
	<li>Realice traslado en USVA, con monitorizaciones seriadas de TA.</li>
	<li>Requiere valoraci&oacute;n obst&eacute;trica con posible tratamiento por vo.</li>
</ul>

<p class="nada">En caso de <strong>Preeclampsia grave:</strong> TA &gt; 160/110 mmHg</p>
<ul class="primero">
	<li>Inicie tratamiento antihipertensivo con el objetivo de conseguir una TAD no inferior a 90 mmHg y una TAM entre 126 y 105 mmHg:
<ul class="segundo">
        <li>El f&aacute;rmaco de elecci&oacute;n, <a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv en 1 minuto, a repetir con sucesivos bolos de 20 mg cada 10 minutos en caso de no control, hasta un m&aacute;x. de 200 mg. (2 ampollas). Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <br />De ser necesario, inicie perfusi&oacute;n iv de 0,5-2 mg/min.
    <ul class="cuarto">
            <li>Prepare una ampolla de 100 mg en 80 ml de SSF o SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h. </li>
            <li>Inicio de acci&oacute;n a los 5-10 min. Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica e IC.</li>
        </ul>
        o
        </li>
        <li><a class="vad urapidil" title="consultar vademecum" href="#">Urapidil</a> iv a dosis de 12,5 mg iv en bolo de 20 sg, seguido a los 5 minutos si se precisa, de otro 2&ordm; bolo iv de 25 mg; 3&ordm; bolo de 50 mg si no se consigue control tensional. Se debe administrar la perfusi&oacute;n despu&eacute;s del bolo que ha sido eficaz para controlar la tensi&oacute;n arterial, no repitiendo este.
        <ul class="cuarto">
            <li>Utilice perfusi&oacute;n a dosis de 2,5 a 7 mcg/kg/min, inici&aacute;ndola a una velocidad de 9-30 mg/hora.</li>
            <li>Prepare una ampolla de 50 mg en 90 de SSF y perfunda a un ritmo de 20-60 mcgotas/min (20-60 ml/h)</li>
            <li>Inicio de acci&oacute;n a los 2-5 min. Duraci&oacute;n 4-6 horas. Precauci&oacute;n en la insuficiencia hep&aacute;tica grave.</li>
        </ul>
        
      </li>
    </ul>
    No administre Nitroprusiato por la potencial intoxicaci&oacute;n fetal por cianatos, ni IECAS porque puede afectar la funci&oacute;n renal del feto. Tambi&eacute;n est&aacute; contraindicado el Atenolol ya que se ha asociado a retraso de crecimiento y alteraciones en el registro cardiotocogr&aacute;fico.
</li>
    <li>Valore realizar <a href="605_04.htm">sondaje
vesical</a>. </li>
    <li>Valore la realizaci&oacute;n de <a href="607.htm">ecograf&iacute;a</a> para determinar latido cardiaco y din&aacute;mica.</li>
  <li>Realice traslado hospitalario en USVA con preaviso hospitalario, y vigile, durante el trayecto, la aparici&oacute;n de signos y s&iacute;ntomas de gravedad.</li>
</ul>

<p class="titulo2">Eclampsia</p>
<ul class="primero">
	<li> Asegure el mantenimiento de la v&iacute;a a&eacute;rea.</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) a 10-12 l/min.</li>
	<li>Trate como en la preeclampsia.</li>
    <li>Si aparecen convulsiones, la TA es &gt; 160/110 mmHg y no se prev&eacute; finalizaci&oacute;n del embarazo realice el tratamiento con  <a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 0,2 mg/kg iv lento (2 mg/min), repetible a los 5-10 min hasta dosis m&aacute;xima inicial de 20 mg.</li>
      <li>Si la TA es &gt; 160/110 mmHg y se prev&eacute; la finalizaci&oacute;n del embarazo, administre <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis de ataque de 4 g iv en perfusi&oacute;n (10 a 20 min) a 600 a 300 ml/h<p class="salto">- Prepare 2,5 a 3 ampollas en 100 ml de SG 5%</p></li>
	<li>Si fallan las medidas anteriores, valore <a href="602_03.htm">intubaci&oacute;n</a>.</li>
    <li>Tras la estabilizaci&oacute;n neurol&oacute;gica y hemodin&aacute;mica, valore la realizaci&oacute;n de <a href="604_09.htm">anal&iacute;tica</a> sangu&iacute;nea y <a href="604_08.htm">gasometr&iacute;a</a> sin demorar el traslado.</li>
    <li>Valore tono y sensibilidad uterinos, as&iacute; como presencia de sangrado vaginal.</li>
    <li>Valore la realizaci&oacute;n de <a href="607.htm">ecograf&iacute;a</a> para determinar latido cardiaco y din&aacute;mica fetal y flujo de las arterias uterinas con Doppler  (alterado en preclampsia desde la 11&ordf; semana)</li>
    <li>Curse un preaviso hospitalario y traslade en USVA.</li>
</ul>

<p class="titulo2">METRORRAGIAS DEL PRIMER TRIMESTRE</p>
<p class="nada">P&eacute;rdida hem&aacute;tica por genitales en el curso de las 12 semanas primeras de gestaci&oacute;n. Requiere traslado hospitalario para descartar un proceso de aborto, un embarazo ect&oacute;pico o un embarazo molar. Por definici&oacute;n "Cualquier metrorragia  del primer trimestre es una amenaza de aborto, mientras no se demuestre lo contrario".</p>
<ul class="primero">
	<li>Coloque a la paciente en dec&uacute;bito lateral izquierdo.</li>
    <li>Valoraci&oacute;n inicial.</li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a></li>
    <li>Canalice 1 &oacute; 2 <a href="604_02.htm">v&iacute;as venosas</a> de grueso calibre.</li>
	<li>Perfunda fluidos cristaloides (SSF) en funci&oacute;n del estado hemodin&aacute;mico y realice reevaluaci&oacute;n constante.
<ul class="segundo">
	<li>Comience con una carga r&aacute;pida de 300 ml de SSF y en funci&oacute;n del resultado, repita la administraci&oacute;n de volumen.</li>
</ul></li>
	<li>Valore la realizaci&oacute;n de una <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> para determinar estado hidroelectrol&iacute;tico, hematocrito y hemoglobina. Busque criterios de shock y respuesta a la reposici&oacute;n volum&eacute;trica.</li>
    <li>Valore la realizaci&oacute;n de <a href="607.htm">ecograf&iacute;a</a> para determinar latido cardiaco y din&aacute;mica fetal, n&ordm; de embriones, y descartar embarazo ect&oacute;pico.</li>
  <li>Traslado hospitalario en USVA.</li>
</ul>

<p class="titulo2">METRORRAGIAS DEL SEGUNDO Y TERCER TRIMESTRE</p>
<p class="nada">Las causas m&aacute;s frecuentes son: placenta previa, desprendimiento de placenta y amenaza de parto prematuro.</p>
<p class="margin"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/308_01_diagnosticoDiferencial.pdf" class="enlace" target="_blank" >Ver anexo: Diagn&oacute;stico diferencial</a></p>
<br>
<p class="nada">Es importante valorar el inicio de la metrorragia, sus caracter&iacute;sticas y su relaci&oacute;n o no con contracciones uterinas.</p>
  
<ul class="primero">
	<li>Coloque a la paciente en dec&uacute;bito lateral izquierdo.</li>
	<li>Valoraci&oacute;n inicial. Abst&eacute;ngase de realizar un tacto vaginal, ya que se ha de sospechar una placenta previa hasta que se demuestre lo contrario.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a></li>
	<li>Canalice 1 &oacute; 2 <a href="604_02.htm">v&iacute;as venosas</a> de grueso calibre.</li>
	<li>Perfunda fluidos cristaloides (SSF) en funci&oacute;n del estado hemodin&aacute;mico y realice reevaluaci&oacute;n constante.
<ul class="segundo">
	<li>Comience con una carga r&aacute;pida de 300 ml de SSF y en funci&oacute;n del resultado, repita la administraci&oacute;n de volumen.</li>
</ul></li>
	<li>Valore la realizaci&oacute;n de una anal&iacute;tica sangu&iacute;nea para determinar estado hidroelectrol&iacute;tico, hematocrito y hemoglobina. Busque criterios de shock y respuesta a la reposici&oacute;n volum&eacute;trica.</li>
	<li>Valore la realizaci&oacute;n de sondaje vesical.</li>
  <li>Valore la realizaci&oacute;n de <a href="607.htm">ecograf&iacute;a</a> para determinar latido cardiaco y din&aacute;mica fetal.</li>
	<li>Curse un preaviso hospitalario y traslade urgentemente en USVA.</li>
</ul>

<p class="titulo2">PROLAPSO DEL CORD&Oacute;N UMBILICAL</p>
<p class="nada">Descenso del cord&oacute;n umbilical por delante de la presentaci&oacute;n fetal con la bolsa rota. La madre puede sentir el cord&oacute;n que se "desliza" y sale, despu&eacute;s de la rotura de membranas. Puede palparse en el cuello uterino o en la vagina, e incluso visualizarse a trav&eacute;s de la vulva.</p>
<ul class="primero">
	<li>Coloque a la mujer en Trendelemburg y dec&uacute;bito lateral izquierdo.</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) a 10-12 l/min.</li>
  <li>Rechace la presentaci&oacute;n hacia el fondo uterino de modo que se aleje del cord&oacute;n y este mantenga pulso. No empuje el cord&oacute;n para devolverlo al &uacute;tero.</li>
	<li>Monitorice: TA, FC, FR, ECG, SatO<sub>2</sub> y ETCO<sub>2</sub>.</li>
	<li>Canalice una v&iacute;a venosa perif&eacute;rica.</li>
	<li>Utilice <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> iv como tocol&iacute;tico: 4 mcg/ kg iv (100-250 mcg) lento en 20 min. (1/4 - 1/2 ampolla en 100 ml de SSF), que pueden repetirse.</li>
<li>Curse un preaviso hospitalario y traslade en USVA manteniendo las maniobras indicadas y vigilando la presencia de pulso en el cord&oacute;n.</li>
</ul>

<p class="titulo2">HEMORRAGIAS DEL POSTPARTO</p>
<p class="nada">Las causas de la hemorragia postparto se agrupan en cuatro categor&iacute;as que responden a la regla nemot&eacute;cnica de las 4 "T": tono (aton&iacute;a uterina), tejido (retenci&oacute;n de productos de la concepci&oacute;n), trauma (en el tracto genital) y trombina (alteraciones de la coagulaci&oacute;n).
Corresponde a p&eacute;rdida de m&aacute;s de 500 ml de sangre tras un parto vaginal (durante las 24 horas posteriores) o p&eacute;rdida de m&aacute;s de 1000 ml tras ces&aacute;rea (hemorragia postparto primaria).</p>
<ul class="primero">
	<li> Valoraci&oacute;n inicial: ABCD</li>
	<li>Monitorice: TA, FC, FR, ECG, SatO<sub>2</sub> y ETCO<sub>2</sub>.</li>
	<li>Canalice 1 &oacute; 2 v&iacute;as venosas de grueso calibre.</li>
	<li>Perfunda fluidos cristaloides (SSF) en funci&oacute;n del estado hemodin&aacute;mico y realice reevaluaci&oacute;n constante.
<ul class="segundo">
	<li>Comience con una carga r&aacute;pida de 300 ml de SSF y en funci&oacute;n del resultado, repita la administraci&oacute;n de volumen.</li>
</ul></li>
	<li>Valore la realizaci&oacute;n de una anal&iacute;tica sangu&iacute;nea para determinar estado hidroelectrol&iacute;tico, hematocrito y hemoglobina. Busque criterios de shock y respuesta a la reposici&oacute;n volum&eacute;trica.</li>
    <li>Valore la administraci&oacute;n de &aacute;cido tranex&aacute;mico si existen signos de shock.</li>
	<li>Valore la realizaci&oacute;n de <a href="605_04.htm">sondaje vesical</a>.</li>
	<li>Solicite otra USVA para la asistencia al neonato, si es preciso.</li>
	<li>Curse un preaviso hospitalario y traslade urgentemente en USVA.</li>
</ul>

<p class="titulo2">ATON&Iacute;A UTERINA</p>
<p class="nada">Causa m&aacute;s frecuente de hemorragia en el postparto. La hemorragia no aparece inmediatamente a la expulsi&oacute;n fetal. Es abundante, sale a bocanadas al comprimir el fondo uterino y tiene aspecto negruzco con co&aacute;gulos. El &uacute;tero se palpa grande y fl&aacute;cido.</p>
<ul class="primero">
	<li>Act&uacute;e seg&uacute;n el procedimiento general, intentando garantizar la estabilidad hemodin&aacute;mica mediante fluidos.</li>
    <li>Valore la realizaci&oacute;n de una anal&iacute;tica sangu&iacute;nea para determinar estado hidroelectrol&iacute;tico, hematocrito y hemoglobina. Busque criterios de shock y respuesta a la reposici&oacute;n volum&eacute;trica.</li>
	<li>Vac&iacute;e la vejiga mediante sondaje vesical.</li>
	<li>Exprima el &uacute;tero para evacuar co&aacute;gulos y restos membranosos, alternando con masaje del fondo uterino.</li>
	<li>Si no cede, pruebe con la compresi&oacute;n y masaje bimanuales del &uacute;tero.</li>
    <li>Valore  la administraci&oacute;n de &aacute;cido tranex&aacute;mico si existen signos de shock.</li>
	<li>Curse un preaviso hospitalario y traslade urgentemente en USVA, manteniendo las maniobras indicadas.</li>
</ul>

<p class="titulo2">INVERSI&Oacute;N UTERINA</p>
<p class="nada">Inversi&oacute;n del fondo uterino, contactando con el cuello (incompleta) o saliendo a trav&eacute;s de &eacute;l a la vagina e incluso a la vulva (completa). Una de las causas m&aacute;s frecuentes es la tracci&oacute;n forzada del cord&oacute;n con la placenta todav&iacute;a inserta.</p>
<ul class="primero">
	<li>Sosp&eacute;chela ante dolor hipog&aacute;strico intenso asociado a sangrado vaginal, m&aacute;s o menos abundante, tras maniobras de tracci&oacute;n de cord&oacute;n en el alumbramiento, depresi&oacute;n abdominal (en el lugar de palpaci&oacute;n habitual del fondo uterino), existiendo la posibilidad de shock materno debido a la hemorragia o a la estimulaci&oacute;n vagal.</li>
	<li>Act&uacute;e seg&uacute;n el procedimiento general, intentando garantizar la estabilidad hemodin&aacute;mica mediante fluidos.</li>
	<li>Si la placenta permanece unida, no intente quitarla. C&uacute;brala junto con el tejido protruido con compresas est&eacute;riles h&uacute;medas.</li>
	<li>Curse un preaviso hospitalario y traslade en USVA.</li>
</ul>


<p class="titulo2">F&aacute;rmacos en el embarazo</p>
<table class="caja">
    <tr> 
      <td align="center" colspan="3"><b>FARMACOS DISPONIBLES EN SAMUR</b></td>
    </tr>
    <tr> 
      <td width="60px"><strong>CLASE A</strong></td>
      <td>Sin riesgo en primer y sucesivos trimestres.<BR>Pueden usarse en embarazo.</td>
      <td width="280px"><strong>Acetilciste&iacute;na</strong></td>
    </tr>
    <tr> 
      <td><strong>CLASE B</strong></td>
      <td>Sin evidencia de riesgo en humanos en primer y sucesivos trimestres. <BR>Estudios animales sin riesgos.<BR>Pueden usarse en embarazo.</td>
      <td><strong>Butilbromuro de hioscina</strong><br>
      <strong>Bromuro de ipratropio</strong><br>
      <strong>Dexclorfeniramina</strong><br>
      <strong>Fentanilo</strong> (D en dosis altas al final del embarazo)<br>
      <strong>Fibrin&oacute;geno</strong><br>
      <strong>Insulina</strong><br>
      <strong>Ketamina</strong><br>
      <strong>Lidoca&iacute;na</strong><br>
      <strong>Magnesio</strong><br>
      <strong>Meperidina</strong> (D en dosis altas al final del embarazo)<br>
      <strong>Metoclopramida</strong><br>
      <strong>Naloxona</strong><br>
      <strong>Paracetamol</strong><br>
      <strong>Prednisona</strong><br>
      <strong>Salbutamol</strong><br>
      <strong>Tranex&aacute;nico</strong>
</td>
    </tr>
    <tr> 
      <td><strong>CLASE C</strong></td>
      <td>No puede descartarse el riesgo.<BR>Con efectos adversos e inadecuados en estudios animales.<BR>Con posibilidad de ser usados, si hay un beneficio claro con respecto al riesgo.<BR>Hay que evitarlo si hay otra alternativa m&aacute;s segura. </td>
      <td><strong>Adenosina</strong><br>
    <strong>Adrenalina</strong><br>
    <strong>Anexate</strong><br>
    <strong>Atropina</strong><br>
    <strong>Bicarbonato s&oacute;dico</strong><br>
    <strong>Clorpromazina</strong><br>
    <strong>Cloruro pot&aacute;sico</strong><br>
    <strong>Dopamina</strong><br>
    <strong>Etomidato</strong><br>
    <strong>Furosemida</strong><br>
    <strong>Haloperidol</strong><br>
    <strong>Ketorolaco</strong> (D en 3&ordm; trimestre)<br>
    <strong>Labetalol</strong> (D en 2&ordm; y 3&ordm; trimestre)<br>
    <strong>Manitol</strong><br>
    <strong>Morfina</strong> (D en dosis altas al final del embarazo)<br>
    <strong>Nitroglicerina</strong><br>
    <strong>Nitroprusiato</strong><br>
    <strong>Noradrenalina</strong><br>
    <strong>Omeprazol</strong><br>
    <strong>Rocuronio</strong><br>
    <strong>Salicilatos</strong> (D en 3&ordm; trimestre)<br>
    <strong>Succinilcolina</strong><br>
    <strong>Teofilina</strong><br>
    <strong>Verapamil</strong><br>
	</td>
    </tr>
    <tr> 
      <td><strong>CLASE D</strong></td>
      <td>Riesgo significativo para el feto demostrado en humanos.<BR>Se acepta su empleo en embarazadas a pesar del riesgo, si el f&aacute;rmaco es necesario por una situaci&oacute;n de riesgo vital o por una enfermedad grave y no existen otros f&aacute;rmacos m&aacute;s seguros.</td>
      <td><strong>Amiodarona</strong><br>
    <strong>Clorazepato</strong><br>
    <strong>Diazepam</strong><br>
    <strong>Furosemida</strong> (en HTA del embarazo)<br>
    <strong>Labetalol</strong> (D en 2&ordm; y 3&ordm; trimestre)<br>
    <strong>Loracepam</strong><br>
    <strong>Midazolam</strong><br>
    <strong>Ondansetron</strong> (en primer trimestre y lactancia)<br>
    <strong>Salicilatos</strong> (en 3&ordm; trimestre)
</td>
    </tr>
    <tr> 
      <td><strong>CLASE ND</strong></td>
      <td>No existe informaci&oacute;n documentada</td>
      <td><strong>Metamizol magn&eacute;sico</strong></td>
    </tr>
  </table>












 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>
</body>

</html>
