<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Edema agudo de pulm&oacute;n cardiog&eacute;nico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: Edema agudo de pulm&oacute;n cardiog&eacute;nico</a></p>

<p class="titulo">EDEMA AGUDO DE PULM&Oacute;N CARDIOG&Eacute;NICO</p>

<ul class="primero">
	<li>Situaci&oacute;n cl&iacute;nica de un paciente con antecedentes cardiovasculares habitualmente, que presenta de forma m&aacute;s o menos <strong>s&uacute;bita</strong>, <strong>disnea</strong>, acompa&ntilde;ada de <strong>ortopnea</strong> y/o <strong>disnea parox&iacute;stica nocturna</strong> o tos nocturna (asma cardial). En la exploraci&oacute;n se encuentra taquipneico, con apenas capacidad para hablar, diafor&eacute;tico y cian&oacute;tico. Auscultaci&oacute;n pulmonar con <strong>crepitantes</strong> sim&eacute;tricos, de predominio en bases y variabilidad en la altura, con o sin <strong>sibilancias</strong>. Puede presentar <strong>elevaci&oacute;n de la presi&oacute;n venosa yugular</strong> (PVY), edemas y ascitis si se asocia a IC derecha.</li>
	<li>La insuficiencia cardiaca se puede clasificar en funci&oacute;n de la gravedad y situaci&oacute;n cl&iacute;nica, siendo de inter&eacute;s tanto para el tratamiento como para conocer su pron&oacute;stico a corto y largo plazo.
    <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/309_02c_EdemaAgudoPulmon_IC.pdf" class="enlace" target="_blank"><img src="../images/i_anex.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Edema agudo de pulm&oacute;n-IC</a></p></li>
	<li>Valoraci&oacute;n inicial. ABCD, con especial atenci&oacute;n a la anamnesis y exploraci&oacute;n f&iacute;sica encaminada a descubrir la causa y el mecanismo desencadenante (arritmia, taponamiento card&iacute;aco, IAM, miocardiopat&iacute;a hipertr&oacute;fica, estenosis a&oacute;rtica grave, TEP, infecciones, t&oacute;xicos y f&aacute;rmacos como AINEs o calcioantagonistas, etc).</li>
    <li>Coloque al paciente en sedestaci&oacute;n, con las piernas colgando para disminuir el retorno venoso.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Monitorice, de forma continua, el ritmo cardiaco y la TA.</li>
    <li>Calcule el Killip inicial y clase funcional de la NYHA (Ver anexo de Edema agudo de pulm&oacute;n-IC). </li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> con SSF o SG al 5% de mantenimiento.</li>
    <li>Realice ECG de 12 derivaciones. Un ECG normal nos hace dudar del diagn&oacute;stico de EAP. Las alteraciones m&aacute;s frecuentes que se pueden encontrar: Hipertrofia de aur&iacute;culas y/o ventr&iacute;culos, isquemia o necrosis mioc&aacute;rdica, bloqueos, alteraciones del ritmo o clara arritmia como la fibrilaci&oacute;n auricular, alteraciones en la repolarizaci&oacute;n con prolongaci&oacute;n del intervalo QT, etc.</li>
    	<li>Realice <a href="604_12.htm">Test de Troponina de alta sensibilidad</a>.
    <ul class="cuarto">
            <li>Valore como susceptibles de positividad los valores por encima de 23 ng/l (27 ng/l para los hombres y 17ng/l para las mujeres). </li>
      <li>Valores por debajo de 5 ng/l sugieren con gran fiabilidad la negatividad para SCACEST (VPN 99,7%). </li>
        </ul>
    </li>

	<li>Realice de <a href="604_08.htm">gasometr&iacute;a arterial</a>, previa a oxigenoterapia  si la situaci&oacute;n cl&iacute;nica lo permite.</li>
    <li>Administre oxigenoterapia a alto flujo, para mantener SatO<sub>2</sub> &gt; 90% o PaO<sub>2</sub> &gt; 60 mmHg (Nivel de evidencia IC) evitando hipoxemia.</li>
	<li>Si a pesar de estas medidas el paciente presenta desaturaci&oacute;n o deterioro del nivel de conciencia, plantee de inmediato el tratamiento sintom&aacute;tico intensivo y replantee posteriormente la necesidad de ventilaci&oacute;n mec&aacute;nica.</li>
</ul>
<br>
<p class="nada">Si el paciente est&aacute; <strong>NORMOTENSO</strong>:</p>  
<ul class="cuarto">
	<li>Administre <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv: a dosis m&iacute;nima de 40 mg (0,5 - 1 mg/kg). Se puede repetir a los 20 min una dosis adicional de 20-40 mg.</li>
	<li>Administre <a class="vad morfina" title="consultar vademecum" href="#">Morfina Clorhidrato</a> iv (Nivel de evidencia IIa C) a dosis de 3-5 mg, repitiendo 1-2 mg cada 5-10 min, controlando el riesgo de hipotensi&oacute;n, no rebasando los 20 mg. Precauci&oacute;n en el EPOC, hipotensi&oacute;n o bradicardia, riesgo de depresi&oacute;n respiratoria o bajo nivel de conciencia. La morfina reduce la ansiedad del paciente y disminuye el trabajo respiratorio. Estos efectos disminuyen el flujo simp&aacute;tico central, que conduce a la dilataci&oacute;n arteriolar y venosa con una ca&iacute;da resultante en presiones de llenado card&iacute;aco.</li>
	<li>Administre <a class="vad nitroiv" title="consultar vademecum" href="#">Nitroglicerina</a> iv en perfusi&oacute;n (Nivel de evidencia IIa B): Comience por 15-25 mcg/min y aumentando 5-10 mcg/min. (5 a 10 mcgotas9 cada 3-5 min. hasta mejor&iacute;a cl&iacute;nica o TAS < 90 mmHg. Nunca supere 166 mcg/min.
  <ul class="tercero">
        <li>Prepare 2 ampollas de 5 mg en 90 ml de SG al 5%.</li>
        <li>Contraindicado si TAS < 90 mmHg, bradicardia menor de 50 lpm, imagen de isquemia de ventr&iacute;culo derecho.</li>
    </ul>
    </li>
	<li>Controle la frecuencia de la FA si est&aacute; presente en el cuadro con <a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> o <a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a>:
  <ul class="tercero">
        <li><a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> iv, 5 mg iv en bolo lento (2 min). Si la arritmia persiste y la dosis anterior ha sido bien tolerada, repita dosis entre 5 a 10 mg cada 15-30 min hasta un m&aacute;ximo de 20 mg. Existe un r&eacute;gimen alternativo de bolos de 5 mg cada 15 min hasta un m&aacute;ximo de 30 mg.<br /><strong>No usar en</strong> pacientes tratados con betabloqueantes hipotensi&oacute;n, bloqueo AV y S&iacute;ndrome de Wolff-Parkinson-White. O bien, utilice:
</li>
        <li><a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a> iv en dosis inicial de 5 mg a intervalos de 2 min hasta 15 mg (3 dosis) en bolo lento (1 mg/min).</li>
    </ul>
    </li>
	<li>Si el EAP no responde a lo anterior, administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> a dosis dopamin&eacute;rgica en perfusi&oacute;n iv:
    <ul class="tercero">
        <li>Comience por 3 mcg/kg/min y aumente progresivamente hasta 20 mcg/kg/min.</li>
        <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 10 mcgotas/min (en un paciente de 70 kg).</li>
    </ul>
</li>
</ul><br>
<p class="nada">Si el paciente est&aacute; <strong>HIPERTENSO</strong> (TAS > 160 y/o TAD > 110 mmHg):</p> 
<ul class="cuarto">
	<li>Administre los mismos f&aacute;rmacos anteriores para disminuir la TA en 15-20 min.</li>
	<li>Si a&uacute;n con esta medicaci&oacute;n persisten las cifras tensionales, administre <a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> en perfusi&oacute;n iv:
      <ul class="tercero">
        <li>Comience con dosis de 0,5 - 10 mcg/kg/min.</li>
        <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 10 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
    </ul>
    </li>
</ul><br>

<p class="nada">Si el paciente est&aacute; <strong>HIPOTENSO</strong> (TAS < 80 mmHg):</p> 
 <ul class="cuarto">
	<li>Est&aacute; contraindicado el uso de Nitroglicerina.</li>
	<li>Use con precauci&oacute;n Furosemida.</li>
	<li>Administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv en perfusi&oacute;n iv:
  <ul class="tercero">
        <li>Comience por 10-15 mcg/kg/min hasta 20 mcg/kg/min. </li>
        <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 10 mcgotas/min (en un paciente de 70 kg).</li>
    </ul>
    </li>
</ul>
<br>

   <ul class="primero">
   <li>Realice profilaxis de la enfermedad tromboemb&oacute;lica por riesgo moderado-alto (nivel de evidencia IA) con <a class="vad enoxaparina" title="consultar vademecum" href="#">Enoxaparina</a> con dosis de 40 mg/d&iacute;a subcut&aacute;neo, salvo obesidad importante (> 120 kg) e insuficiencia renal terminal que requieren monitorizaci&oacute;n anal&iacute;tica.</li>
   <li>Canalice una segunda v&iacute;a, realice anal&iacute;tica y <a href="604_08.htm">gasometr&iacute;a arterial</a> si no la hab&iacute;a realizado inicialmente.</li>
   <li>Puede estimar la presencia y gravedad de insuficiencia respiratoria calculando la relaci&oacute;n PaO<sub>2</sub>/FiO<sub>2</sub>.
    <ul class="cuarto">
        <li>Si &eacute;sta es > 201 y < 300: insuficiencia respiratoria.</li>
        <li>Si < 200: mayor hipoxemia, con criterio gasom&eacute;trico de SDRA.</li>
    </ul>
   </li>
   <li>Valorar VMNI si hay una insuficiencia respiratoria moderada o grave y/o elevado trabajo respiratorio. </li>
   <li>Valorar IOT si:
   <ul class=num>
        <li>Disminuci&oacute;n del nivel de conciencia.</li>
        <li>Por criterios gasom&eacute;tricos:
        <ul class="tercero">
            <li>En ausencia de EPOC: hipoxia refractaria PaO<sub>2</sub> < 50 mmHg y SatO<sub>2</sub> < 90% con FiO<sub>2</sub> de 50% o PaO<sub>2</sub>/FiO<sub>2</sub> < 100 con al menos FiO<sub>2</sub> de 50%.</li>
            <li>En EPOC: PaO<sub>2</sub> < 35 - 40 mmHg o PaO<sub>2</sub>/FiO<sub>2</sub> < 100 con al menos FiO<sub>2</sub> al 50%.</li>
        </ul>
        </li>
        <li>Acidosis respiratoria progresiva con pH < 7,20 y/o hipercapnia progresiva (PaCO<sub>2</sub> > 50 mmHg).</li>
        <li>Aumento del trabajo respiratorio: taquipnea (> 35 resp/min), tiraje, etc.</li>
        <li>Fatiga de los m&uacute;sculos inspiratorios: asincronismo toracoabdominal.
        <ul class="tercero">
            <li>Utilice los siguientes par&aacute;metros: (Par&aacute;metros est&aacute;ndar, para persona de 70 Kg. Volumen corriente: VT: 7-9 ml/kg)
              <ul class="cuarto">
                <li>FiO<sub>2</sub> de 1</li>
            	<li>FR de 10-12 rpm. </li>
            	<li>Volumen Minuto de 6 a 8 l/min (VM = FR x VT)</li>
            	<li>Si dispone de PEEP en el respirador: Comience con 8- 10 cm H2O. Si no dispone de PEEP en el respirador, coloque una v&aacute;lvula de PEEP en el TET, si dispone de ella.</li>
            	<li>Si dispone de pausa inspiratoria en el respirador, Tplat %, marque 10-15%.</li>
            	<li>Si dispone de relaci&oacute;n I:E, marque 1:3</li>
            </ul>
            </li>
            <li>Modifique par&aacute;metros en funci&oacute;n de PaCO<sub>2</sub> (deseable: 35-40 mmHg) en la gasometr&iacute;a arterial. (No es v&aacute;lida la estimaci&oacute;n de la ETCO<sub>2</sub> por alteraci&oacute;n del intercambio alveolo-capilar):
            <p class="nada">Teniendo en cuenta que pCO<sub>2</sub> x VM debe ser constante, podemos decir que:</p>
            <p align="center"><strong>pCO<sub>2 actual</sub> x VM<sub>actual</sub> = pCO<sub>2 deseada</sub> x VM<sub>adecuada</sub> </strong></p>
            <p align="center"><strong>VM<sub>adecuada</sub> = pCO<sub>2 actual en GA</sub> x VM<sub>actual</sub> / pCO<sub>2 deseada</sub> </strong></p></li>
            <li>Vigile el pico de presi&oacute;n inspiratoria del respirador. La presi&oacute;n &oacute;ptima de ventilaci&oacute;n es de 25 cm H2O. Si &eacute;sta es > de 40 cm H2O, descienda el Volumen minuto para disminuir el barotrauma.</li>
        </ul>
        </li>
    </ul>
   </li>
   <li>Realice <a href="605_04.htm">sondaje vesical</a> para comprobar el efecto terap&eacute;utico inicial y medir la diuresis desde inicio. </li>
   <li>Realice tratamiento etiol&oacute;gico en el caso de que se sepa la causa o desencadenante (ver procedimientos de <a href="309_04.htm">arritmia</a>, <a href="309_02.htm">IAM</a>, <a href="310_03.htm">Traumatismo de t&oacute;rax. Taponamiento card&iacute;aco</a>).</li>
   <li>Realice traslado en SVA con preaviso hospitalario en el que debe incluirse la siguiente informaci&oacute;n y en el informe de la asistencia:
    <ul class="cuarto">
        <li>Signos vitales relevantes.</li>
        <li>Killip pre y postratamiento.</li>
        <li>Tratamiento aplicado.</li>
        <li>Gasometr&iacute;a arterial basal (ph, pO<sub>2</sub>, pCO<sub>2</sub>) y/o PaO<sub>2</sub>/FiO<sub>2</sub> inicial y postratamiento si dispone de ellos.</li>
        <li>Necesidad de ventilaci&oacute;n mec&aacute;nica.</li>
    </ul>
    </li>
</ul>














 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 6.0</font></td>
  </tr>
</table>
</body>

</html>
