<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Shock</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: Shock</a></p>

<p class="titulo">SHOCK</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial ABCD, intentando descubrir precozmente signos y s&iacute;ntomas propios de la reducci&oacute;n de la perfusi&oacute;n en los tejidos y del aporte de ox&iacute;geno.
    <ul class="cuarto">
        <li>Signos precoces sutiles: palidez, relleno capilar alargado (&gt; 2 sg), diaforesis y taquipnea.</li>
        <li> 	Signos detectables obvios e inmediatos: taquicardia (o bradicardia en shock neurog&eacute;nico y en otros tipos de shock como respuesta parad&oacute;jica), hipotensi&oacute;n (TAS &lt; 90 mmHg o disminuci&oacute;n &gt; 40 mmHg de TAS basal), extremidades fr&iacute;as (piel caliente en shock s&eacute;ptico), pulsos perif&eacute;ricos d&eacute;biles, estrechamiento de presi&oacute;n del pulso, alteraci&oacute;n del estado mental (agitaci&oacute;n, delirio, obnubilaci&oacute;n, coma).</li>
    </ul>
    </li>
    <li>Piense en la posible causa y tipo de shock:
    <ul class="cuarto">
        <li><strong>Hipovol&eacute;mico</strong>: sospecha ante  traumatismo o hemorragia (ver <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a>) o p&eacute;rdidas de l&iacute;quidos (v&oacute;mitos, diarrea, 3&ordm; espacio, quemados, etc.)</li>
        <li><strong>Cardiog&eacute;nico</strong>: lo m&aacute;s frecuente por SCACEST, pero tambi&eacute;n en SCASEST, arritmias, etc.</li>
        <li><strong>Distributivo</strong>:
        <ul class=num>
            <li>S&eacute;ptico: antecedentes de infecci&oacute;n</li>
            <li>Anafil&aacute;ctico: s&iacute;ntomas o signos de alergia/urticaria  (<a href="316.htm">ver shock anafil&aacute;ctico</a>)</li>
            <li>Neurog&eacute;nico: mecanismo lesional compatible con da&ntilde;o en niveles cervicales altos (ver <a href="304_05.htm">traumatismo vertebral con afectaci&oacute;n neurol&oacute;gica</a>).</li>
            <li>Otros: coma mixedematoso, crisis addisoniana, etc.</li>
        </ul>
        </li>
        <li><strong>Obstructivo</strong>: ver procedimientos de <a href="310_03.htm">Tromboembolismo pulmonar</a> y <a href="304_03.htm">Traumatismo de t&oacute;rax. Taponamiento card&iacute;aco</a>.</li>
    </ul>
    </li>
	<li>Monitorice de forma continua: TA, FC, FR, ECG y <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea (buen indicador indirecto del gasto cardiaco.)</li>
	<li>Coloque al paciente en dec&uacute;bito supino.</li>
    <li>Canalice 2 <a href="604_02.htm">v&iacute;as venosas perif&eacute;ricas</a>, preferiblemente de grueso calibre.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a>, previa a oxigenoterapia, con valoraci&oacute;n gasom&eacute;trica y determinaci&oacute;n de iones, EB, lactato.
    <ul class="segundo">
        <li>Lactato &gt; 4 mmol/l indica disminuci&oacute;n de la perfusi&oacute;n tisular.</li>
        <li>EB &lt; -3 mEq/l indica disminuci&oacute;n de la perfusi&oacute;n tisular.</li>
    </ul>
    </li>
    <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, con el objetivo de conseguir SatO<sub>2</sub> entre 94-96% antes del aislamiento de la v&iacute;a a&eacute;rea si precisa.</li>
    <li>Realice <a href="602_03.htm">intubaci&oacute;n</a> si existen:
    <ul class="segundo">
        <li>Criterios respiratorios:
        <ul class="cuarto">
            <li>FR &lt; 10 rpm &oacute; &gt; 40 rpm.</li>
            <li>SatO<sub>2</sub> &lt; 90% con O<sub>2</sub> o SatO<sub>2</sub> &lt; 85%</li>
            <li>Gran trabajo respiratorio.</li>
        </ul>
        </li>
        <li>Criterios gasom&eacute;tricos:
        <ul class="cuarto">
            <li>Hipercapnia que condiciona pH &lt; 7,2</li>
            <li>pH &lt; 7,3 con fatiga del paciente o morbilidad asociada.</li>
            <li>Insuficiencia respiratoria refractaria (PaO<sub>2</sub> &lt; 50 mmHg con FiO<sub>2</sub> de 50 %).</li>
        </ul>
        </li>
        <li>Inestabilidad hemodin&aacute;mica: Situaci&oacute;n de shock grado III-IV</li>
        <li>Inestabilidad neurol&oacute;gica: GCS &le; 9</li>
    </ul>
    </li>
    <li>Realice ventilaci&oacute;n mec&aacute;nica utilizando los siguientes par&aacute;metros:
    <ul class="segundo">
        <li>Par&aacute;metros est&aacute;ndar, para persona de 70 kg:
        <ul class="cuarto">
        	<li>Volumen corriente (VT): 6-8 ml/kg de peso ideal.</li>
            <li>FiO<sub>2</sub> de 1</li>
            <li>FR de 12-15 rpm, la necesaria para una adecuada ventilaci&oacute;n, monitorizando con ETCO2 y considerando gasometr&iacute;a de control.</li>
        </ul>
        </li>
        <li>Se consideran valores &oacute;ptimos: ETCO2&nbsp; de 30-35 mmHg y PaCO2 de 35-40 mmHg.</li>
    </ul></li>
    <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico:
    <ul class="segundo">
        <li>Comience con una carga r&aacute;pida de 300 ml de SSF. En funci&oacute;n del resultado, repita la administraci&oacute;n de volumen, intentando alcanzar un objetivo de TAM &gt; 65 mmHg (o TAS &gt; 90 mmHg).</li>
        <li>Reeval&uacute;e estado cardiovascular en busca de respuesta al volumen (aumento de la TA, aumento de ETCO<sub>2</sub>, mejora de la perfusi&oacute;n tisular, mejora del estado mental, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope).
	</li>
    </ul>
	</li>
    <li>Administre drogas vasoactivas si, tras reposici&oacute;n volum&eacute;trica suficiente, no se ha conseguido el objetivo de TA. 
    <ul class="segundo">
   		 <li>Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min).
        <ul class="cuarto">
        <li>Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25 mcgotas/min) en un paciente de 70-80 kg.</li>
    	</ul>
        </li>
        <li>Si hay bradicardia asociada, administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv en perfusi&oacute;n: a dosis de 15 mcg/kg/min hasta 20 mcg/kg/min.
        <ul class="cuarto">
        <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 30 ml /h (30mcgotas/min) en un paciente de 70-80 kg.</li>
    	</ul>
        </li>
     </ul></li>    
     <li>Corrija la acidosis metab&oacute;lica si el pH &lt; 7,10 con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="segundo">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB, posteriormente.</li>
    </ul>
    </li>
   <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> (sin retrasar otras maniobras terap&eacute;uticas ni traslado a centro &uacute;til), como apoyo al diagn&oacute;stico etiol&oacute;gico del shock.</li>
    <li><a href="303.htm">Analgesie y sede</a>, cuidando no empeorar el estado hemodin&aacute;mico.</li>
        <li>Realice tratamiento etiol&oacute;gico en el caso de que se sepa la causa o desencadenante:
    <ul class="segundo">
        <li><strong>Shock Cardiog&eacute;nico</strong> (ver procedimientos de <a href="309_04.htm">arritmia</a>, <a href="309_02.htm">IAM</a>, <a href="309_03.htm">EAP</a>).
          <ul class="tercero">
            <li>Administre bolo emp&iacute;rico de 300 ml de SSF en ausencia de signos de fallo de bomba (congesti&oacute;n pulmonar) y distr&eacute;s respiratorio.</li>
    <li>Aporte mayor de volumen en infarto de ventr&iacute;culo derecho e infarto inferior.</li>
    <li>Indique realizaci&oacute;n de un C&oacute;digo Infarto (SCACEST) o C&oacute;digo 16 (SCASEST) seg&uacute;n proceda, o preaviso si su origen es una arritmia.</li>
        </ul>
        </li>
        <li><strong>Shock Hipovol&eacute;mico</strong> (ver <a href="304_01a.htm">shock hemorr&aacute;gico de origen traum&aacute;tico</a>).</li>
        <li><strong>Shock Obstructivo</strong> (ver procedimientos de <a href="310_03.htm">TEP</a> y <a href="304_03.htm">Traumatismo de t&oacute;rax. Taponamiento card&iacute;aco</a>).</li>
        <li><strong>Shock Distributivo</strong>:
<ul class="tercero">
            <li>Anafil&aacute;ctico (<a href="316.htm">Ver procedimiento de Anafilaxia</a>)</li>
            <li>Shock S&eacute;ptico. Reposici&oacute;n agresiva (hasta 5 l en 6 primeras horas)</li>
            <li>Shock Neurog&eacute;nico (<a href="304_05.htm">Ver procedimiento de Traumatismo Vertebral. Manejo de shock neurog&eacute;nico</a>).<br>Reposici&oacute;n agresiva pero m&aacute;s ajustada, por riesgo de da&ntilde;o medular secundario a swelling espinal por exceso de fluidos.</li>
            <li>Crisis addisoniana: reposici&oacute;n agresiva y administraci&oacute;n de <a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona Fosfato S&oacute;dico</a> iv a dosis de 100 mg iv en bolo e inicio de perfusi&oacute;n de 100 mg a pasar en 6 horas).</li>
        </ul></li>
    </ul>
    </li>
    <li>Realice traslado en SVA con preaviso hospitalario a velocidad constante para no afectar m&aacute;s el estado hemodin&aacute;mico.</li>
   </ul>    
        
   
    
    
    
    








 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
