<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>S&iacute;ncope</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: S&iacute;ncope</a></p>

<p class="titulo">S&Iacute;NCOPE</p>

<p class="nada">S&iacute;ncope: P&eacute;rdida transitoria del conocimiento debida a una hipoperfusi&oacute;n cerebral global transitoria caracterizada por ser de inicio r&aacute;pido, duraci&oacute;n corta y recuperaci&oacute;n espont&aacute;nea completa.</p>
<p class="nada">El t&eacute;rmino pres&iacute;ncope se usa para describir un estado que se parece al pr&oacute;dromo del s&iacute;ncope, pero que no se sigue de p&eacute;rdida del conocimiento.</p>
<p class="nada">La caracter&iacute;stica com&uacute;n a todos los mecanismos fisiopatol&oacute;gicos del s&iacute;ncope es una ca&iacute;da de la presi&oacute;n arterial sist&eacute;mica, con una reducci&oacute;n global del flujo sangu&iacute;neo cerebral.</p>

<p class="titulo2">Clasificaci&oacute;n Etiol&oacute;gica:</p>
<ul class="num">
	<li>S&iacute;ncope reflejo (s&iacute;ncope neuromediado)
    <ul class="mayusculas">
        <li>El s&iacute;ncope vasovagal o lipotimia com&uacute;n.</li>
        <li>El s&iacute;ncope situacional: deglutorio, defecatorio, miccional, etc.</li>
        <li>El s&iacute;ncope tras el ejercicio.</li>
        <li>El s&iacute;ncope por hipersensibilidad del seno carot&iacute;deo.</li>
    </ul>
    </li>
	<li>Hipotensi&oacute;n ortost&aacute;tica y s&iacute;ndromes de intolerancia ortost&aacute;tica
    <ul class="mayusculas">
        <li>Disfunci&oacute;n aut&oacute;noma [1&ordf; (Parkinson, AMS); 2&ordf; (DM, Amiloidosis)].</li>
        <li>S&iacute;ncope por drogas (F&aacute;rmacos).</li>
        <li>Depleci&oacute;n de volumen (hemorragia, diarrea, Addison).</li>
    </ul>
    </li>
    <li>S&iacute;ncope cardiaco (cardiovascular)
    <ul class="mayusculas">
        <li>Arritmias.</li>
        <li>Enfermedades cardiacas estructurales (valvulopat&iacute;as, mixoma, taponamiento, TEP, isquemia...).</li>
    </ul>
    </li>
	<li>Pseudos&iacute;ncope psic&oacute;geno</li>
</ul>

<p class="titulo2">Caracter&iacute;sticas Cl&iacute;nicas en la evaluaci&oacute;n inicial</p>
<p class="titulo3"><strong>S&iacute;ncope Neuromediado</strong></p>
<ul class="tercero">
	<li>S&iacute;ncope Vasovagal:<ul class="cuarto">
        <li>Ausencia de Cardiopat&iacute;a. Historia previa de s&iacute;ncope.</li>
      <li>Es muy probable que sea este tipo de s&iacute;ncope si se desencadena por dolor, miedo, <strong>bipedestaci&oacute;n prolongada o en lugares abarrotados o mal ventilados</strong>, etc.</li>
      <li>Puede precipitarse por angustia emocional, o bien stress junto a pr&oacute;dromos t&iacute;picos (sudoraci&oacute;n, palidez, n&aacute;useas, etc.).</li>
  </ul></li>
    <li>S&iacute;ncope situacional:<ul class="cuarto">
	<li>Ausencia de Cardiopat&iacute;a. Historia previa de s&iacute;ncope.</li>
  <li>Posible tras visi&oacute;n, sonido u olor desagradable, o tras un dolor.</li>
  <li>Durante o inmediatamente posterior a la micci&oacute;n, defecaci&oacute;n, tos o degluci&oacute;n. </li>
  <li>N&aacute;useas y/o v&oacute;mitos asociados al s&iacute;ncope.</li>
  <li>Sudoraci&oacute;n profusa y fr&iacute;a.</li>
	</ul></li>
    <li>S&iacute;ncope por hipersensibilidad del seno carotideo:<ul class="cuarto">
	<li>Habitualmente al hacer presi&oacute;n sobre seno carotideo o al girar la cabeza.</li>
  <li>Se considera que hay hipersensibilidad del seno carot&iacute;deo&nbsp;cuando al aplicar una estimulaci&oacute;n sobre el mismo, se produce una pausa de complejos ventriculares de m&aacute;s de 3 segundos de duraci&oacute;n, o bien cuando la tensi&oacute;n arterial sist&oacute;lica desciende m&aacute;s de 50 mmHg.</li>
	</ul></li>
</ul>
<p class="titulo3"><strong>S&iacute;ncope por Hipotensi&oacute;n Ortost&aacute;tica</strong></p>
<ul class="tercero">
	<li>Se considera como tal (descenso excesivo de la presi&oacute;n arterial cuando un individuo se pone de pie) cuando hay un descenso de la TAS &ge; 20 mmHg o bien un descenso de la TAD &gt; 10 mmHg a lo largo de los 3 primeros minutos tras la bipedestaci&oacute;n.&nbsp; </li>
  <li>Puede ocurrir tras el inicio de medicaci&oacute;n antihipertensiva o cambios en dosificaci&oacute;n.</li>
  <li>S&iacute;ntomas como desmayo, mareos, v&eacute;rtigo, confusi&oacute;n o visi&oacute;n borrosa se manifiestan entre pocos segundos y varios minutos tras la bipedestaci&oacute;n y resuelven r&aacute;pidamente cuando se pone en dec&uacute;bito.</li>
</ul>
<p class="titulo3"><strong>S&iacute;ncope de origen cardiaco</strong></p>
<p class="nada"><strong>A.- Origen arr&iacute;tmico</strong></p>
	<ul class="segundo">
		<li>TV no sostenida.</li>
  <li>Taquicardia supraventricular parox&iacute;stica con frecuencia ventricular r&aacute;pida.</li>
  <li>Bloqueo bifascicular o trastorno de conducci&oacute;n intraventricular con QRS &gt; 120 ms.</li>
  <li>Bradicardia &lt; 40 lpm.</li>
  <li>Bloqueo aur&iacute;culo-ventricular (BAV) de 3&ordm; grado o 2&ordm; grado Mobitz II.</li>
  <li>Bloqueo alternante de rama derecha / rama izquierda.<strong></strong></li>
  <li>Pausa sinusal &gt; 3 segundos.</li>
  <li>QRS preexcitado.</li>
  <li>QT largo o corto.</li>
  <li>Marcapasos disfuncionante con pausas significativas.</li>
    </ul>
<p class="nada"><strong>B.- Presencia enfermedad coronaria o cardiopat&iacute;a estructural severa.</strong></p>
	<ul class="segundo">
		<li>Insuficiencia cardiaca.</li>
  <li>Patr&oacute;n de Brugada: Bloqueo de rama derecha + elevaci&oacute;n de ST de V1-V3.</li>
  <li>T negativas V1-V3 y ondas epsilon (sugestivo de DAVD).</li>
  <li>Repolarizaci&oacute;n precoz.</li>
  <li>Ondas Q sugestivas de IAM antiguo.</li>
  <li>Disfunci&oacute;n ventricular.</li>
  <li>Infarto de miocardio previo.</li>
    </ul>
<p class="nada">Se sospechar&aacute; la causa cardiaca ante:</p>
	<ul class="cuarto">
		<li>Historia familiar de Muerte s&uacute;bita.</li>
 <li>S&iacute;ncope durante el esfuerzo o en dec&uacute;bito supino.</li>
 <li>Presencia de palpitaciones relacionadas con el s&iacute;ncope.</li>
 <li>Hallazgos en el ECG que indican s&iacute;ncope de origen cardiaco.</li>
    </ul>

<p class="titulo2">Estratificaci&oacute;n del riesgo en el S&iacute;ncope</p>
<p class="nada">De cara a tomar la decisi&oacute;n de tratamiento y de traslado al Hospital, se realizar&aacute; una estratificaci&oacute;n del riesgo, de cara a reconocer los pacientes que podr&aacute;n requerir un alta tras las oportunas recomendaciones, y aquellos otros que requieran hospitalizaci&oacute;n, o al menos la realizaci&oacute;n de pruebas m&aacute;s espec&iacute;ficas.</p>
<p class="nada"><strong>Pacientes de Alto riesgo. </strong>Se considerar&aacute;n as&iacute; a los pacientes que cumplan alguno de los siguientes criterios. Estos pacientes deber&aacute;n ser trasladados al Hospital en una unidad de SVA.</p>
<ul class="tercero">
	<li>S&iacute;ncope cardiog&eacute;nico con sospecha o evidencia de bradiarritmias o taquiarritmias.</li>
 <li>S&iacute;ncope cardiog&eacute;nico con sospecha o evidencia de cardiopat&iacute;a estructural.</li>
 <li>S&iacute;ncope de duraci&oacute;n prolongada o de esfuerzo.</li>
 <li>S&iacute;ncope coincidente con la supinaci&oacute;n.</li>
 <li>S&iacute;ncope coincidente con sedestaci&oacute;n que se acompa&ntilde;e de cardiopat&iacute;a estructural o la posici&oacute;n de sentado.</li>
 <li>S&iacute;ncope coincidente con dolor tor&aacute;cico, disnea o cefalea.</li>
 <li>S&iacute;ncope que ocurre tras la aparici&oacute;n r&aacute;pida de palpitaciones</li>
 <li>S&iacute;ncope en relaci&oacute;n con hipovolemia.</li>
 <li>S&iacute;ncope que se acompa&ntilde;a de soplos de estenosis valvulares o pulsos asim&eacute;tricos.</li>
 <li>S&iacute;ncopes sin criterios de gravedad, pero con caracter&iacute;sticas invalidantes o situaci&oacute;n basal pluripatol&oacute;gica.</li>
 <li>S&iacute;ncope en paciente portador de marcapasos y/o desfibrilador autom&aacute;tico implantable.</li>
 <li>Si hay riesgo vital para el paciente.</li>
 <li>Pres&iacute;ncopes en las circunstancias arriba indicadas.</li>
</ul>


<p class="nada"><strong>Riesgo medio</strong></p>
<p class="nada">Se incluir&aacute;n en este apartado a los pacientes con los criterios, a continuaci&oacute;n, indicados. Estos pacientes ser&aacute;n trasladados al Hospital en unidades de SVA.</p>
<ul class="tercero">
	<li>Paciente &gt; 30 a&ntilde;os con s&iacute;ncope neuromediado.</li>
 <li>Paciente &gt; 70 a&ntilde;os con s&iacute;ncope vasovagal u ortost&aacute;tico.</li>
 <li>S&iacute;ncope o pres&iacute;ncope en historia familiar de muerte s&uacute;bita.</li>
 <li>S&iacute;ncopes de repetici&oacute;n con importante repercusi&oacute;n para el paciente.</li>
 <li>Traumatismo secundario importante.</li>
 <li>S&iacute;ncope inexplicado despu&eacute;s de evaluaci&oacute;n inicial.</li>
</ul>
 
<p class="nada"><strong>Bajo riesgo</strong></p>
<p class="nada">Los pacientes con los criterios a continuaci&oacute;n expuestos, podr&aacute;n ser remitidos a su m&eacute;dico de atenci&oacute;n primaria con las recomendaciones precisas, o bien ser trasladados al Hospital en unidades de SVB.</p>
<ul class="tercero">
	<li>Todo paciente &lt; 30 a&ntilde;os con s&iacute;ncope neuromediado.</li>
 <li>Pacientes &lt; 70 a&ntilde;os con s&iacute;ncope vasovagal u ortost&aacute;tico.</li>
 <li>S&iacute;ncope producido al rotar la cabeza o presionar el cuello</li>
 <li>S&iacute;ncope desencadenado por la tos defecaci&oacute;n o micci&oacute;n</li>
 <li>S&iacute;ncope pospandrial</li>
 <li>S&iacute;ncope que aparece tras permanecer mucho tiempo de pie en lugares calurosos.</li>
 <li>S&iacute;ncope recurrente con caracter&iacute;sticas de bajo riesgo similares a las del episodio actual.</li>
 <li>Pseudos&iacute;ncope psic&oacute;geno.</li>
</ul>


<p class="titulo2">Actuaci&oacute;n</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. ABCD Act&uacute;e en consecuencia. </li>
	<li>Monitorice de forma continua: TA, FC, FR, ECG, SatO2, y glucemia capilar.</li>
	<li>Si persiste estado presincopal coloque al paciente en dec&uacute;bito supino con ligero Trendelemburg o en dec&uacute;bito lateral si repite episodio sincopal.</li>
	<li>Realice historia cl&iacute;nica detallada encaminada a descubrir la causa y el mecanismo desencadenante y realizar su clasificaci&oacute;n etiol&oacute;gica: S&iacute;ncope neuromediado, s&iacute;ncope por hipotensi&oacute;n ortost&aacute;tica o s&iacute;ncope cardiovascular.
    <ul class="segundo">
    	<li>Confirme el s&iacute;ncope o s&iacute;ntomas de pres&iacute;ncope.</li>
  <li>Busque los siguientes datos relativos al s&iacute;ncope:<ul class="cuarto">
        <li>Las circunstancias del paciente al producirse el s&iacute;ncope: posici&oacute;n, actividad que realizaba, y los factores predisponentes (lugares abarrotados de gente, ambiente c&aacute;lido, falta de aireaci&oacute;n, periodo postprandial). Tambi&eacute;n valoraremos episodios precipitantes como dolor, miedo, movimientos del cuello etc.</li>
   <li>La existencia de pr&oacute;dromos como n&aacute;useas, v&oacute;mitos, sensaci&oacute;n de frio, sudoraci&oacute;n, aura, visi&oacute;n borrosa, mareo o palpitaciones.</li>
   <li>La presentaci&oacute;n del s&iacute;ncope (valoraci&oacute;n por testigos): forma de caer, presencia de palidez, cianosis, rubor. Duraci&oacute;n de la p&eacute;rdida de consciencia, y presencia o no de movimientos an&oacute;malos (mioclon&iacute;as, movimientos t&oacute;nico-cl&oacute;nicos, automatismos...)</li>
   <li>La finalizaci&oacute;n del s&iacute;ncope: N&aacute;useas, v&oacute;mitos, sensaci&oacute;n de fr&iacute;o, sudoraci&oacute;n, confusi&oacute;n, dolor tor&aacute;cico, palpitaciones, incontinencia urinaria o fecal.</li>
    </ul></li>
    <li>Busque:<ul class="cuarto">
        <li>Los antecedentes m&eacute;dicos: Historia familiar de muerte s&uacute;bita, recurrencia de los s&iacute;ncopes, enfermedad cardiaca previa, antecedentes neurol&oacute;gicos, antecedentes de alteraciones metab&oacute;licas.</li>
   <li>La medicaci&oacute;n previa del paciente: Antihipertensivos, antianginosos, antidepresiva, antiarr&iacute;tmica, diur&eacute;ticos, f&aacute;rmacos de aumentan el QT, insulina, alcohol, etc.) y consumos (coca&iacute;na, marihuana...)</li>
    </ul></li>
    </ul>
    </li>
	<li>Monitorice TA en dec&uacute;bito y en bipedestaci&oacute;n:
    <ul class="cuarto">
        <li>Realice una prueba de dec&uacute;bito/bipedestaci&oacute;n: Es positivo si disminuye la TAS &ge; 20 mmHg y de la TAD &ge; 10 mmHg en los primeros 3 minutos (s&iacute;ncopes por hipotensi&oacute;n ortost&aacute;tica en disfunci&oacute;n del sistema nervioso aut&oacute;nomo).</li>
    </ul>
    </li>
	<li>Realice ECG de 12 derivaciones.</li>
	<li>Si es preciso administre oxigenoterapia suplementaria para mantener una SatO<sub>2</sub> &gt; 92% (o PaO<sub>2</sub> &gt; 60 mmHg). Evitar en caso de pseudos&iacute;ncope psic&oacute;geno.</li>
	<li>Si es preciso canalice v&iacute;a venosa con mantenimiento de SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> en todos los s&iacute;ncopes con caracter&iacute;sticas de alto riesgo (iones y gasometr&iacute;a). Valore su realizaci&oacute;n en riesgo medio.</li>
    <li>Realice <a href="604_12.htm">Test de Troponina de alta sensibilidad</a> en todos los s&iacute;ncopes con sospecha de isquemia mioc&aacute;rdica. Valores por debajo de 5 ng/l son muy susceptibles de negatividad en cuanto a la causa coronaria (VPN 99,7%).</li>
    <li>Valore la realizaci&oacute;n de masaje del seno carot&iacute;deo en pacientes mayores de 40 a&ntilde;os con s&iacute;ncope de etiolog&iacute;a desconocida, para identificar una posible hipersensibilidad del seno.
     <ul class="cuarto">
        <li>Contraindicado si antecedentes de AIT o ictus previo en los &uacute;ltimos tres meses.</li>
        <li>Siempre con monitorizaci&oacute;n ECG continua y exploraci&oacute;n previa de la existencia de soplos carot&iacute;deos.</li>
    </ul>
    </li>
    <li>Clasifique el cuadro sincopal dentro de los tres supuestos previos y trate conforme a ello: 
     <ul class="cuarto">
        <li>En s&iacute;ncope neuromediado y en el ortost&aacute;tico: Tratamiento sintom&aacute;tico</li>
        <li>En s&iacute;ncope cardiovascular: tratamiento espec&iacute;fico seg&uacute;n la causa del s&iacute;ncope y la situaci&oacute;n cl&iacute;nica del paciente (ver procedimientos espec&iacute;ficos: <a href="309_04.htm">arritmias</a>, <a href="309_02.htm">SCACEST</a>, <a href="309_02b.htm">SCASEST</a>).</li>
        <li>Garantice la posibilidad de uso de terapia el&eacute;ctrica (preparaci&oacute;n de desfibrilaci&oacute;n o marcapasos) en caso de trastornos del ritmo o SCA.</li>
    </ul>
    </li>
    <li>Realice <a href="206.htm">Preaviso hospitalario</a> en pacientes inestables con traslado hospitalario en SVA, orientando sobre la causa probable (arritmia, SCA, etc)</li>
    <li>Realice traslado hospitalario en SVA en pacientes de alto riesgo, riesgo moderado o de causa no filiada.</li>
    <li>Valore la realizaci&oacute;n de un <a href="213.htm">C&oacute;digo 33</a> en s&iacute;ncope o pres&iacute;ncope durante el ejercicio o esfuerzo, y hasta 30 minutos de cesado &eacute;ste.</li>
    <li>Valore el traslado hospitalario en SVB o la derivaci&oacute;n a Medico de Atenci&oacute;n Primaria con consejos, en pacientes incluidos dentro del grupo de pacientes de bajo riesgo.</li>
   
</ul>












 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 1.0</td>
  </tr>
</table>
</body>

</html>
