<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Arritmias</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: Arritmias</a></p>

<p class="titulo">ARRITMIAS</p>
<p class="titulo2">BRADICARDIA</p>
<p class="nada"><strong>(FC < 60 lpm y situaci&oacute;n cl&iacute;nica comprometida)</strong></p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD, historia cl&iacute;nica y exploraci&oacute;n, con especial atenci&oacute;n a:
    <ul class="segundo">
        <li>S&iacute;ntomas relacionados con la arritmia.</li>
        <li>Duraci&oacute;n del episodio actual.</li>
        <li>Factores desencadenantes o causa aguda.</li>
        <li>Episodios previos.</li>
        <li>Existencia de cardiopat&iacute;a estructural.</li>
        <li>Tratamiento antiarr&iacute;tmico previo y otros tratamientos.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a> y <a href="604_10.htm">glucemia</a>. Preste especial atenci&oacute;n a la ventilaci&oacute;n y oxigenaci&oacute;n, ya que la hipoxemia es causa frecuente de bradicardia.</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, para mantener SatO<sub>2</sub> &gt; 92% evitando hipoxemia excepto en EPOC, donde se valorar&aacute; el uso de mascarilla Venturi con FiO<sub>2</sub> de 24-28% (3-4 l/minuto) para objetivos de SatO<sub>2</sub> entre 88 a 92%.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> con SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (iones) y corrija las alteraciones electrol&iacute;ticas.</li>
	<li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
    <li>Considere si existen <b>signos y s&iacute;ntomas de inestabilidad hemodin&aacute;mica</b> que est&eacute;n causados por dicha baja frecuencia:
    <ul class="segundo">
        <li>Alteraci&oacute;n del estado de conciencia.</li>
        <li>Dolor tor&aacute;cico, disnea.</li>
        <li>Hipotensi&oacute;n arterial.</li>
        <li>Otros signos de shock e insuficiencia cardiaca.</li>
    </ul>
    </li>
	<li>Realice medici&oacute;n de la TA antes y despu&eacute;s de la realizaci&oacute;n de una medida terap&eacute;utica (administraci&oacute;n de antiarr&iacute;tmicos y colocaci&oacute;n de marcapasos).</li>
	<li>Reeval&uacute;e continuamente, durante la asistencia, la aparici&oacute;n de signos y s&iacute;ntomas de inestabilidad hemodin&aacute;mica, y act&uacute;e conforme a esta circunstancia. Valore el riesgo de asistolia en las siguientes situaciones:
    <ul class="segundo">
        <li>Asistolia reciente.</li>
        <li>BAV 2&ordm; grado Mobitz II o BAV de 3&ordm; grado.</li>
        <li>Pausa Ventricular de > 3 sg.</li>
    </ul>
    </li>
</ul>
<p class="titulo2">Con inestabilidad hemodin&aacute;mica</p>
<ul class="primero">
	<li>Coloque <b>Marcapasos externo transcutaneo</b>, previa <a href="303.htm">sedoanalgesia</a>, confirmando eficacia de la estimulaci&oacute;n. Util&iacute;celo sin retraso en caso de bloqueo AV completo o bloqueo AV de 2&ordm; grado tipo II. (<a href="603_04.htm">ver procedimiento de marcapasos transcutaneo. T&eacute;cnicas</a>).</li>
	<li>Considere el uso de <a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> iv :  
    <ul class="tercero">
    	<li>Administre 0,5 mg iv mientras se prepara el marcapasos.</li>
        <li>Puede repetirse cada 3-5 min hasta un total de 3 mg. Si esto es inefectivo, comience con el marcapasos.</li>
        <li>Precauci&oacute;n en su uso en la sospecha de isquemia coronaria.</li>
        <li>Evitar su uso en transplantados card&iacute;acos por originar BAV de alto grado.</li>
    </ul>
    </li>
	<li>En caso de no disponer de marcapasos, hasta que est&eacute; disponible o si su utilizaci&oacute;n ha sido inefectiva:   
    <ul class="segundo">
        <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> en perfusi&oacute;n iv:      
        <ul class="tercero">
            <li>Comience con 1 mcg/min hasta 10 mcg/min.</li>
            <li>Prepare 1 mg de una ampolla al 1:1000 diluida en 99 ml de SG 5%. Comience a 6 ml/h (6 mcgotas/min), aumentando en 6 ml/h cada 3-5 min. M&aacute;ximo 60 ml/h (60 mcgotas/min).</li>
        </ul>
        </li>
        <li>Administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> en perfusi&oacute;n iv, si hay hipotensi&oacute;n que no remonta.        
        <ul class="tercero">
            <li>Comience por 5 mcg/kg/min y aumente progresivamente hasta 10 mcg/kg/min.</li>
            <li>Prepare 1 ampolla de 200 mg en 95 ml de SG al 5%. Comience con 12 mcgotas/min (en un paciente de 70 kg)</li>
            <li>o calcule mediante la f&oacute;rmula: 6 x kg del paciente = mg de dopamina a introducir en 100 ml de SG 5%. De esa diluci&oacute;n, cada ml/h ser&aacute; 1 mcg/Kg/min.
</li>
        </ul></li>
    </ul>
    </li>
    <li>Considere posibles causas (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>).</li>
	<li>Traslade en USVA con Preaviso hospitalario si existe inestabilidad hemodin&aacute;mica o presenta sintomatolog&iacute;a no controlada con tratamiento.</li>
</ul>

 

<p class="titulo2">Sin inestabilidad hemodin&aacute;mica</p>
<ul class="primero">
	<li>Realice observaci&oacute;n y traslado monitorizado en USVA.</li>
	<li>Si el paciente presenta un Bloqueo AV 2&ordm; grado Mobitz II o de 3&ordm; grado, traslade en USVA con <a href="603_04.htm">marcapasos transcutaneo</a> preparado.</li>
</ul>

<p class="titulo2">TAQUICARDIA (con pulso)</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD, historia cl&iacute;nica y exploraci&oacute;n, con especial atenci&oacute;n a:
    <ul class="segundo">
        <li>S&iacute;ntomas relacionados con la arritmia.</li>
        <li>Duraci&oacute;n del episodio actual.</li>
        <li>Factores desencadenantes o causa aguda.</li>
        <li>Episodios previos.</li>
        <li>Existencia de cardiopat&iacute;a estructural.</li>
        <li>Tratamiento antiarr&iacute;tmico previo y otros tratamientos.</li>
    </ul></li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a> y <a href="604_10.htm">glucemia</a>.</li>
	<li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
    <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente, a 10-12 l/min, para mantener SatO<sub>2</sub> &gt; 92% evitando hipoxemia excepto en EPOC, donde se valorar&aacute; el uso de mascarilla Venturi con FiO<sub>2</sub> de 24-28% (3-4 l/minuto) para objetivos de SatO<sub>2</sub> entre 88 a 92%.</li>
	<li>Canalice v&iacute;a venosa con SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (iones) para detectar alteraciones electrol&iacute;ticas.</li>
    <li>Corrija las alteraciones electrol&iacute;ticas.</li>
	<li> Considere si existen <b>signos y s&iacute;ntomas de inestabilidad hemodin&aacute;mica</b> que est&eacute;n causados por una alta frecuencia. Son raros los signos y s&iacute;ntomas importantes relacionados con la frecuencia, cuando &eacute;sta es menor de 150 lpm en un coraz&oacute;n sano:   
    <ul class="segundo">
        <li>Alteraci&oacute;n del estado de conciencia.</li>
        <li>Dolor tor&aacute;cico, disnea.</li>
        <li>Hipotensi&oacute;n arterial.</li>
        <li>Otros signos de shock e insuficiencia cardiaca.</li>
    </ul></li>
	<li>Realice medici&oacute;n de la TA antes y despu&eacute;s de la realizaci&oacute;n de una medida terap&eacute;utica (administraci&oacute;n de antiarr&iacute;tmicos y cardioversi&oacute;n sincronizada).</li>
    <li>Reeval&uacute;e continuamente, durante la asistencia, la aparici&oacute;n de signos y s&iacute;ntomas de inestabilidad hemodin&aacute;mica, y act&uacute;e conforme a esta circunstancia.</li>
	<li>Considere posibles causas (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>).</li>
	<li>Traslade en USVA con Preaviso hospitalario si existe inestabilidad hemodin&aacute;mica o presenta sintomatolog&iacute;a no controlada con tratamiento.</li>
</ul>

<p class="titulo2">Con inestabilidad hemodin&aacute;mica</p>
<ul class="primero">
	<li>Realice <a href="603_03.htm">cardioversi&oacute;n sincronizada</a>, previa <a href="303.htm">sedoanalgesia</a> iv, si el paciente est&aacute; consciente. No retrase la cardioversi&oacute;n para establecer un acceso iv:
        <ul class="segundo">
        <li>En <b>TSV de complejo estrecho</b>, puede administrar <a class="vad adenosina" title="consultar vademecum" href="#">Adenosina</a> mientras se prepara la cardioversi&oacute;n, pero NO se debe retrasar el choque por administrar la droga.</li>
        <li>La cardioversi&oacute;n no parece ser efectiva para el tratamiento de la taquicardia de la uni&oacute;n o de la taquicardia auricular multifocal o ect&oacute;pica. Estos ritmos tienen un foco autom&aacute;tico procedente de c&eacute;lulas que se despolarizan espont&aacute;neamente a una r&aacute;pida frecuencia. La cardioversi&oacute;n no puede parar estos ritmos, de hecho, podr&iacute;a incluso incrementar la frecuencia de la taquiarritmia.</li>
        <li>La cardioversi&oacute;n sincronizada est&aacute; recomendada para tratar la <b>fibrilaci&oacute;n auricular inestable, el flutter auricular inestable y la taquicardia supraventricular inestable</b>. Todas ellas causadas por un circuito de reentrada. Tambi&eacute;n se recomienda la cardioversi&oacute;n para la <b>taquicardia ventricular monom&oacute;rfica inestable</b>.</li>
    </ul>
    </li>
	<li>En FA y Flutter Auricular, valore la administraci&oacute;n de <a class="vad enoxaparina" title="consultar vademecum" href="#">Enoxaparina</a> iv a dosis de 1 mg/kg (100 UI/kg), previamente a la cardioversi&oacute;n.</li>
	<li>Utilice los siguientes rangos de energ&iacute;a:
    <ul class="segundo">
        <li><strong>Fibrilaci&oacute;n Auricular</strong>: choque inicial de 100 J a 200 J (monof&aacute;sica) &oacute; 100 J a 120 J (bif&aacute;sica). Aumente la energ&iacute;a, si es necesario, en los siguientes choques.</li>
        <li><strong>Flutter Auricular y otras Taquicardias Supraventriculares</strong> (generalmente requieren menor energ&iacute;a): choque inicial de 50 J a 100 J (monof&aacute;sica) &oacute; 100 J a 120 J (bif&aacute;sica). Aumente la energ&iacute;a, si es necesario, en los siguientes choques.</li>
        <li><strong>Taquicardia Ventricular monom&oacute;rfica</strong> (regular en forma y frecuencia): choque inicial de 100 J (monof&aacute;sica) &oacute; 120 J a 150 J (bif&aacute;sica). Aumente la energ&iacute;a, si es necesario, en los siguientes choques.</li>
    </ul>
    *  Nota: Aunque siempre es preferible una cardioversi&oacute;n sincronizada para un ritmo ventricular organizado, la sincronizaci&oacute;n no siempre es posible en algunas arritmias. Algunas frecuencias y configuraciones irregulares del QRS hacen dif&iacute;cil o imposible la sincronizaci&oacute;n. En estos casos aislados, desfibrile.
    </li>
    <li>Realice Preaviso Hospitalario si existe inestabilidad hemodin&aacute;mica o presenta sintomatolog&iacute;a no controlada con tratamiento.</li>
</ul>


<p class="titulo2">Sin inestabilidad hemodin&aacute;mica</p>
<ul class="primero">
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> con SSF si no se realiz&oacute; anteriormente.</li>
	<li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
	<li>Mida el complejo QRS y la regularidad del ritmo.</li>
</ul>

<br><p class="nada"><strong><u>QRS estrecho (< 0,12 sg) y ritmo regular:</u></strong></p>
<ul class="primero">
	<li>Realice <a href="603_05.htm">Maniobras Vagales</a>:
    <ul class="segundo">
        <li>Masaje unilateral en seno carot&iacute;deo o maniobra de Valsalva. No realice presi&oacute;n en globos oculares.</li>
        <li>Precauci&oacute;n en pacientes digitalizados, isquemia aguda o presencia de soplo carot&iacute;deo en el masaje del seno carot&iacute;deo.</li>
    </ul>
    </li>
	<li>Administre <a class="vad adenosina" title="consultar vademecum" href="#">Adenosina</a> iv en v&iacute;a perif&eacute;rica:
    <ul class="segundo">
        <li>Dosis inicial de 6 mg en bolo r&aacute;pido.</li>
        <li>Si no revierte tras un minuto, administre una segunda dosis de 12 mg que se puede repetir otra vez tras otro minuto.</li>
        <li>Precauci&oacute;n en S&iacute;ndrome de Wolff-Parkinson-White y EPOC. Valore dosis m&aacute;s altas en pacientes con teofilina y derivados ya que bloquean el efecto de la Adenosina.</li>
        <li>Contraindicado en asm&aacute;ticos.</li>
        <li>En trasplantados, tratamiento con Carbamacepina o Dipiridamol y en administraci&oacute;n por v&iacute;a central, comience con 3 mg y aumente de 3 en 3 mg.</li>
    </ul>
    </li>
	<li>Si revierte, probablemente se trataba de una <strong>TSV por reentrada</strong>:
    <ul class="segundo">
        <li>Observe la posible recurrencia.</li>
        <li>Trate la recurrencia con <a class="vad adenosina" title="consultar vademecum" href="#">Adenosina</a>, con <a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> o beta-bloqueantes (<a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a>).</li>
    </ul>
    </li>
    <li>Si no revierte, posiblemente se trate de un <strong>flutter auricular, taquicardia auricular ect&oacute;pica o taquicardia de la uni&oacute;n</strong>. Controle la frecuencia con:
    <ul class="segundo">
        <li><a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> iv, 5 mg iv en bolo lento (2 min). Si la arritmia persiste y la dosis anterior ha sido bien tolerada, repita dosis entre 5 a 10 mg cada 15-30 min hasta un m&aacute;ximo de 20 mg. Existe un r&eacute;gimen alternativo de bolos de 5 mg cada 15 min hasta un m&aacute;ximo de 30 mg. No usar en pacientes tratados con betabloqueantes, hipotensi&oacute;n, bloqueo AV y S&iacute;ndrome de Wolff-Parkinson-White O bien, utilice:</li>
        <li><a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a> iv en dosis inicial de 5 mg a intervalos de 2 min hasta 15 mg (3 dosis) en bolo lento (1 mg/min).</li>
    </ul>
    </li>
	<li>Intente averiguar y tratar la causa (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>)</li>
	<li>Traslade en USVA con monitorizaci&oacute;n y observaci&oacute;n para seguimiento hospitalario.</li>
</ul>

<br><p class="nada"><strong><u>QRS estrecho (< 0,12 sg) y ritmo irregular:</u></strong></p>
<ul class="primero">
	<li>Probablemente se trate de una <strong>fibrilaci&oacute;n auricular, posible flutter auricular o una taquicardia auricular multifocal</strong>.
    <ul class="segundo">
        <li>Intente controlar la frecuencia r&aacute;pida y no intente el control del ritmo.</li>
        <li>No realice cardioversi&oacute;n tanto farmacol&oacute;gica como el&eacute;ctrica, a menos que se encuentren inestable o se documente la ausencia de trombos en aur&iacute;cula izquierda por ecocardiograf&iacute;a (<em>ver taquicardia con inestabilidad hemodin&aacute;mica</em>).<span class="salto"></span>Los pacientes con fibrilaci&oacute;n auricular de > 48 h tienen un riesgo incrementado de desarrollar eventos cardioemb&oacute;licos y deben ser sometidos a anticoagulaci&oacute;n previa al control del ritmo.</li>
    </ul>
    </li>
	<li>Controle la frecuencia con Verapamil o Metoprolol:
    <ul class="segundo">
        <li><a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> iv, 5 mg iv en bolo lento (2 min). Si la arritmia persiste y la dosis anterior ha sido bien tolerada, repita dosis entre 5 a 10 mg cada 15-30 min hasta un m&aacute;ximo de 20 mg. Existe un r&eacute;gimen alternativo de bolos de 5 mg cada 15 min hasta un m&aacute;ximo de 30 mg. No usar en pacientes tratados con betabloqueantes hipotensi&oacute;n, bloqueo AV y S&iacute;ndrome de Wolff-Parkinson-White. O bien, utilice</li>
        <li><a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a> iv en dosis inicial de 5 mg a intervalos de 2 min hasta 15 mg (3 dosis) en bolo lento (1 mg/min).</li>
    </ul>
	</li>
	<li>Intente averiguar y tratar la causa (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>)</li>
    <li>Traslade en USVA con monitorizaci&oacute;n y observaci&oacute;n para seguimiento hospitalario.</li>
</ul>


<br><p class="nada"><strong><u>QRS ancho (&ge; 0,12 sg) y ritmo regular:</u></strong></p>
<ul class="primero">
	<li>Si se trata de una Taquicardia Ventricular o es incierto el ritmo: Administre <a class="vad amiodarona" title="consultar vademecum" href="#">Amiodarona</a> iv , dosis inicial de 150 mg en bolo lento, repetible a los 10 minutos. Repita, si es necesario, hasta un m&aacute;ximo de 2,2 g iv en 24 h.</li>
	<li>En caso de una TSV con conducci&oacute;n aberrante: Administre <a class="vad adenosina" title="consultar vademecum" href="#">Adenosina</a> iv en v&iacute;a perif&eacute;rica, dosis inicial de 6 mg en bolo r&aacute;pido. Si no revierte tras un minuto, administre una segunda dosis de 12 mg que se puede repetir otra vez tras otro minuto.</li>
	<li>Intente averiguar y tratar la causa (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>)</li>
    <li>Traslade en USVA con monitorizaci&oacute;n y observaci&oacute;n para seguimiento hospitalario.</li>
</ul>


<br><p class="nada"><strong><u>QRS ancho (&ge; 0,12 sg) y ritmo irregular:</u></strong></p>
<ul class="primero">
	<li>Si se trata de una Fibrilaci&oacute;n Auricular con conducci&oacute;n aberrante:
    <ul class="segundo">
        <li>Act&uacute;e como en taquicardia con QRS estrecho y ritmo irregular.</li>
        <li>Intente controlar la frecuencia r&aacute;pida y no intente el control del ritmo.</li>
        <li>No realice cardioversi&oacute;n tanto farmacol&oacute;gica como el&eacute;ctrica, a menos que se encuentren inestable o se documente la ausencia de trombos en aur&iacute;cula izquierda por ecocardiograf&iacute;a (<em>ver taquicardia con inestabilidad hemodin&aacute;mica</em>).<span class="salto"></span>Los pacientes con fibrilaci&oacute;n auricular de > 48 h tienen un riesgo incrementado de desarrollar eventos cardioemb&oacute;licos y deben ser sometidos a anticoagulaci&oacute;n previa al control del ritmo.</li>
    </ul>
    </li>
	<li>Controle la frecuencia con Verapamil o Metoprolol:
    <ul class="segundo">
        <li><a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> iv, 5 mg iv en bolo lento (2 min). Si la arritmia persiste y la dosis anterior ha sido bien tolerada, repita dosis entre 5 a 10 mg cada 15-30 min hasta un m&aacute;ximo de 20 mg. Existe un r&eacute;gimen alternativo de bolos de 5 mg cada 15 min hasta un m&aacute;ximo de 30 mg. No usar en pacientes tratados con betabloqueantes hipotensi&oacute;n, bloqueo AV y S&iacute;ndrome de Wolff-Parkinson-White. O bien, utilice</li>
        <li><a class="vad metoprolol" title="consultar vademecum" href="#">Metoprolol</a> iv en dosis inicial de 5 mg a intervalos de 2 min hasta 15 mg (3 dosis) en bolo lento (1 mg/min).</li>
    </ul>
    </li>
    <li>Si ha identificado un <b>s&iacute;ndrome de pre-excitaci&oacute;n</b> antes del establecimiento de la fibrilaci&oacute;n auricular (ej. una onda delta visible durante el ritmo sinusal normal) o el paciente cuenta con esos antecedentes.
    <ul class="segundo">
        <li>No administre bloqueantes del nodo AV (Adenosina, Bloqueantes de los canales del calcio, beta-bloqueantes) en una fibrilaci&oacute;n o un flutter auricular en el seno de un s&iacute;ndrome de pre-excitaci&oacute;n, ya que estas drogas pueden causar un incremento en la respuesta ventricular.</li>
        <li>Administre antiarr&iacute;tmicos como la  <a class="vad amiodarona" title="consultar vademecum" href="#">Amiodarona</a> iv, dosis inicial de 150 mg en bolo lento, repetible a los 10 minutos. Repetir si es necesario hasta un m&aacute;ximo de 2,2 g iv en 24 h.</li>
    </ul>
    </li>
    <li>En caso de "<b>Torsade de Pointes</b>" (Taquicardia Ventricular asociada a QT largo):
    <ul class="segundo">
        <li>Evite drogas que puedan alargar el QT como la Amiodarona.</li>
        <li>Administre <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis 1-2 g diluidos en 100 ml de SG 5% a pasar entre 5 y 60 min. Utilice ratios m&aacute;s lentos en pacientes estables e infusiones m&aacute;s r&aacute;pidas en pacientes inestables.</li>
    </ul>
    </li>
    <li>Intente averiguar y tratar la causa (<b>5 'H' y 5 'T'</b>) (<a href="301.htm">ver procedimiento de PCR</a>)</li>
	<li>Traslade en USVA con monitorizaci&oacute;n y observaci&oacute;n para seguimiento hospitalario.</li>
</ul>


<p class="nada">En cualquiera de los casos anteriores, si el paciente pasa a estar inestable, realice <a href="603_03.htm">cardioversi&oacute;n</a> inmediata.</p>


 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
