<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>SCASEST</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: S&iacute;ndrome coronario agudo sin elevaci&oacute;n del ST (SCASEST)</a></p>

<p class="titulo">S&Iacute;NDROME CORONARIO AGUDO SIN ELEVACI&Oacute;N DEL ST (SCASEST)</p>
<p class="nada"><em>Esta entidad incluye: <strong>Angina inestable (AI)</strong> e <strong>Infarto de miocardio sin elevaci&oacute;n persistente del segmento ST (IAMSEST)</strong>, cuya distinci&oacute;n radica en la severidad y el tiempo de la isquemia mioc&aacute;rdica y, por tanto,  en la capacidad de producir necrosis mioc&aacute;rdica con elevaci&oacute;n de los marcadores de da&ntilde;o mioc&aacute;rdico (principalmente troponina).</em></p>

<p class="nada"><em>Recuerde que es un s&iacute;ndrome m&aacute;s frecuente en personas &gt; 75 a&ntilde;os, sexo femenino, con antecedentes de diabetes mellitus, insuficiencia renal cr&oacute;nica o demencia</em></p>

<p class="nada">Ante la sospecha de un cuadro de SCASEST proceda de la siguiente manera:</p>

<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD, rese&ntilde;e la hora del inicio del dolor y la hora del primer contacto m&eacute;dico  con el paciente (clave 3)</li>
	<li>Prepare el desfibrilador.</li>
	<li>Mantenga al paciente en reposo absoluto.</li>
	<li>Valore r&aacute;pidamente cualquier paciente con dolor tor&aacute;cico.
    <ul class="cuarto">
        <li>Dolor t&iacute;pico.</li>
        <li>Dolor Tor&aacute;cico At&iacute;pico: dolor en brazo o mand&iacute;bula, dolor epig&aacute;strico, dolor punzante, dolor con caracter&iacute;sticas pleur&iacute;ticas.</li>
        <li>S&iacute;ntomas equivalentes: disnea, fatiga extrema, o s&iacute;ncope.</li>
    </ul>
    </li>
    <li>Realice diagn&oacute;stico diferencial con cuadros cardiacos y tor&aacute;cicos de otra &iacute;ndole: embolia pulmonar, disecci&oacute;n a&oacute;rtica, pericarditis, valvulopat&iacute;a, enfermedades pulmonares agudas (ej: neumot&oacute;rax, neumon&iacute;a).
    <ul class="tercero">
        <li>En caso de consumo reciente de coca&iacute;na/metanfetamina con hipertensi&oacute;n (TAS &gt; 180 mm Hg) o FC &gt; 100 lpm, trate conforme procedimiento de <a href="315_03.htm">intoxicaci&oacute;n por coca&iacute;na</a>. </li>
    </ul>
    </li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y glucemia. Monitorice de forma continua ritmo card&iacute;aco, anotando cualquier cambio y el tiempo en el que ocurre.</li>
    <li>Ante la sospecha cl&iacute;nica de SCASEST (<a href="212f.htm">C&oacute;digo 16</a>), active lo m&aacute;s precozmente posible al Jefe de Guardia.</li>
    <li>Administre oxigenoterapia suplementaria garantizando SatO<sub>2</sub> &gt; 90% si el paciente est&aacute; disneico, est&aacute; hip&oacute;xico (PaO<sub>2</sub> &lt; 60 mmHg) o est&aacute; en insuficiencia cardiaca aguda (IC).</li>
    <li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a> lo m&aacute;s precozmente posible. Siempre en los primeros 10 minutos (IB):
    <ul class="tercero">
        <li>Repita el ECG cada 15-30 minutos si el ECG inicial no es diagn&oacute;stico y hay alta sospecha de SCA</li>
        <li>Busque las siguientes alteraciones:
        <ul class="cuarto">
            <li>Aumento del ST que cede con la administraci&oacute;n de nitroglicerina</li>
            <li>Cambios transitorios con depresi&oacute;n del ST &ge; 0,05 mV </li>
            <li>T negativa sim&eacute;trica de &gt; 0,2 mV en &ge; 2 derivaciones contiguas</li>
            <li>Cambios alternantes del ST. </li>
        </ul>
        </li>
        <li>Realice derivaciones posteriores (V7-V9) para descartar afectaci&oacute;n de la art. circunfleja cuando no hay elevaci&oacute;n del  ST en otras derivaciones.</li>
        <li>Realice derivaciones derechas (V3R-V4R) para detectar infarto del ventr&iacute;culo derecho aislado (IC).</li>
        <li>Si es posible, compare los hallazgos en el ECG con alteraciones en ECG previos.</li>
    </ul>
    </li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> con SSF o SG al 5% de mantenimiento. Evite punciones repetidas.</li>
    <li>Realice <a href="604_12.htm">Test de Troponina de alta sensibilidad</a> (Recomendaci&oacute;n IC). 
    <ul class="cuarto">
        <li>Valore como susceptibles de positividad los valores por encima de 23 ng/l (27 ng/l para los hombres y 17ng/l para las mujeres). </li>
  <li>Valores por debajo de 5 ng/l sugieren con gran fiabilidad la negatividad para SCACEST (VPN 99,7%). </li>
    </ul>
    No obstante, consid&eacute;relo como una herramienta de apoyo en la toma de decisi&oacute;n, priorizando siempre la cl&iacute;nica y el ECG 12 derivaciones.</li>
    <li>Determine el nivel sangu&iacute;neo de iones, hematocrito y glucemia (IC). Evite punciones arteriales para gasometr&iacute;a, ya que supone una contraindicaci&oacute;n relativa para la trombolisis.</li>
    <li>Estime la <strong>probabilidad de estar sufriendo un evento coronario</strong> y valore el <strong>riesgo isqu&eacute;mico</strong>: 
    <ul class="tercero">
    	<li>Clasifique al paciente en riesgo alto, moderado o bajo, utilizando las clasificaciones de riesgo predefinidas (IC) seg&uacute;n la probabilidad de muerte o de infarto de miocardio en pacientes con AI/IAMSEST (Tabla 1) o bien a partir de la Escala de Grace adaptada.
        <p class="nada"><a href="http://www.outcomes-umassmed.org/grace/acs_risk/acs_risk_content.html" class="enlace" target="_blank"><img src="../images/i_anex.gif" width="17" height="16" border="0" align="absmiddle">Ir a  Escala de Grace de riesgo isqu&eacute;mico<br /><br />
  <img class="fotocover mid" src="../images/ACSRisk.jpg" alt="ACS Risk Model"></a> </p> <br />   
  <p class="nada"><strong>Puntos obtenidos Escala de Riesgo: 0 - 372</strong><br />* Los puntos se obtienen al cambiar la presentaci&oacute;n de los resultados, de % a puntos, pulsando "Display Score".</p>
 
 <table class="caja">
  <tr>
    <td><b>Escala (puntos)</b></td>
    <td><b>Probabilidad de mortalidad intrahospitalaria (%)</b></td>
  </tr>
  <tr>
    <td>&le; 108</td>
    <td>Bajo riesgo (&lt; 1%)</td>
  </tr>
  <tr>
    <td>109 - 140</td>
    <td>Riesgo intermedio (1 - 3%)</td>
  </tr>
  <tr>
    <td>&gt; 140</td>
    <td>Alto riesgo (&gt; 3%)</td>
  </tr>
  </table>
      </li>
        <li><strong>Recuerde que un ECG completamente normal no excluye la posibilidad de IAMSEST</strong>.</li>
    </ul>
    </li>
</ul>
<br>
<p class="nada"><strong>Tabla 1</strong>: Evaluaci&oacute;n de la gravedad del riesgo isqu&eacute;mico en funci&oacute;n de probabilidad de muerte o reinfarto.</p> 
    <p align=center><strong>Adaptaci&oacute;n de las Gu&iacute;as de pr&aacute;ctica ACCF/AHA 2011 </strong>  </p>
    <table class="caja">
    <tr> 
      <td align="center"><b>Caracter&iacute;sticas</b></td>
      <td align="center"><b>Alto riesgo</b></td>
      <td align="center"><b>Riesgo intermedio</b></td>
      <td align="center"><b>Riesgo bajo</b></td>
    </tr>
    <tr> 
      <td>&nbsp;</td>
      <td><b>Al menos una de las siguientes caracter&iacute;sticas deben estar presentes:</b></td>
      <td><b>Sin caracter&iacute;sticas de alto riesgo, pero deben tener una de las siguientes:</b></td>
      <td><b>Ninguna peculiaridad de alto riesgo o intermedio, pero puede tener cualquiera de las siguientes caracter&iacute;sticas:</b></td>
    </tr>
    <tr> 
      <td><b>Historia</b></td>
      <td>Aceleraci&oacute;n en el ritmo de los s&iacute;ntomas isqu&eacute;micos en las anteriores 48 h.</td>
      <td>Historia de IAM. Enfermedad perif&eacute;rica vascular o cerebrovascular, CABG; Toma de aspirina</td>
      <td>&nbsp;</td>
    </tr>
    <tr> 
      <td><b>Car&aacute;cter del dolor</b></td>
      <td>Curso prolongado (m&aacute;s de 20 minutos) que no se resuelve.<br>Dolor en reposo.</td>
      <td class="margenizqdo"><ul class="cuarto">
      <li>Angina prolongada (m&aacute;s de 20 min) ahora resuelto.</li>
      <li>Resto de anginas (m&aacute;s de 20 min) que se alivian con el reposo o NTG sublingual.</li>
      <li>Angina nocturna.</li>
      <li>Nueva aparici&oacute;n o progresivo deterioro funcional clase III o IV (NYHA).</li>
      <li>Angina en las &uacute;ltimas 2 semanas sin dolor prolongado.</li>
      <li>Todo dolor con probabilidad intermedia o alta de isquemia.</li>
      </ul></td>
      <td>Aumento de la frecuencia, gravedad o duraci&oacute;n de la angina, as&iacute; como angina provocada por un umbral m&aacute;s bajo.</td>
    </tr>
    <tr> 
      <td><b>Hallazgos cl&iacute;nicos</b></td>
      <td class="margenizqdo"><ul class="cuarto">
      <li>Edema pulmonar, muy probablemente debido a la isquemia.</li>
      <li>Nuevo o empeoramiento de S3 o nuevos / peores estertores.</li>
      <li>Hipotensi&oacute;n, bradicardia, taquicardia.</li>
      <li>Edad: mayor de 75 a&ntilde;os.</li>
      </ul></td>
      <td>Edad: mayor de 70 a&ntilde;os</td>
      <td>&nbsp;</td>
    </tr>
    <tr> 
      <td><b>ECG</b></td>
      <td class="margenizqdo"><ul class="cuarto">
      <li>Cambios transitorios del segmento ST de m&aacute;s de 0,5 mm.</li>
      <li>Bloqueo de rama, nuevo o presumiblemente nuevo.</li>
      <li>Taquicardia ventricular sostenida.</li>
      </ul></td>
      <td class="margenizqdo"><ul class="cuarto">
      <li>Cambios de onda T.</li>
      <li>Ondas Q patol&oacute;gicas o depresi&oacute;n del segmento ST en reposo inferior a 1 mm en derivaciones m&uacute;ltiples (anterior, inferior, lateral)</li>
      </ul></td>
      <td>ECG normal o sin cambios</td>
    </tr>
    <tr> 
      <td><b>Los marcadores card&iacute;acos</b></td>
      <td>TnT card&iacute;aca elevada, Tnl o CK-MB (por ejemplo, Tnl o TnT mayor que 0,1 ng por ml)</td>
      <td>Un poco elevado card&iacute;aco TnT, Tnl o CK-MB (por ejemplo, TnT mayor que 0,01 pero menos de 0,1 ng ml por)</td>
      <td>Normal</td>
    </tr>
  </table>

    <ul class="primero">
    <li>Canalice v&iacute;a venosa con SSF o SG al 5% de mantenimiento. Evite punciones repetidas.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (iones, INR, hematocrito) y determinaci&oacute;n, si es posible, de marcadores de isquemia cardiaca (IA) (para tipificar el riesgo isqu&eacute;mico), glucemia y hemoglobina. Evite punciones arteriales para gasometr&iacute;a.</li>
    <li>Administre tratamiento <strong>antiagregante</strong>, precozmente:
     <p class="nada"><a class="vad aas" title="consultar vademecum" href="#">&Aacute;cido Acetil Salic&iacute;lico</a>, AAS vo (IA) preferentemente</p>
    <ul class="tercero">
        <li>Administre 300 mg vo en pacientes previamente no tratados con AAS.</li>
        <li>Administre 100 mg vo a pacientes en tratamiento cr&oacute;nico con AAS que confirmen la dosis diaria tomada.</li>
        <li>Pida al paciente que mastique los comprimidos antes de tragarlos.</li>
        </ul>
 o
 <p class="nada"><a class="vad acetilsalicilato" title="consultar vademecum" href="#">Acetilsalicilato de Lisina</a>. Administre 450 mg en bolo iv (1/2 vial = 2,5 ml) si no es posible la v&iacute;a oral.</p>
    <ul class="tercero">
        <li>Precauci&oacute;n en enfermedades con alteraci&oacute;n de la coagulaci&oacute;n, insuficiencia hep&aacute;tica, e insuficiencia renal.</li>
        <li>Contraindicado en la alergia a salicilatos (AAS)</li>
    </ul>
<strong>y</strong>
  <p class="nada"><a class="vad ticagrelor" title="consultar vademecum" href="#">Ticagrelor</a> vo (IB) en  dosis de carga de 180 mg (2 comprimidos) en pacientes con riesgo isqu&eacute;mico alto y cambios transitorios del ST o marcadores cardiacos elevados. </p>
    <ul class="tercero">
        <li>No es preciso ajustar la dosis en ancianos y en insuficiencia renal.</li>
        <li>Si el paciente es al&eacute;rgico a AAS dar solo ticagrelor.</li>
        <li><strong>NO utilizar</strong> en pacientes con:
         <ul class="cuarto">
            <li>Antecedentes de hemorragia intracraneal.</li>
        <li>Insuficiencia hep&aacute;tica grave</li>
            <li>Hemorragia patol&oacute;gica activa.</li>
            <li>Tratamiento con inhibidores potentes de CYP3A4 (claritromicina, ketoconazol, ritonavir, atazanavir y nefazodona).</li>
            <li>Embarazo y lactancia.</li>
        </ul></li>
        <li><strong>Tenga precauci&oacute;n,</strong> valorando riesgo/beneficio en pacientes con:
	<ul class="cuarto">
	<li>Alto riesgo conocido de hemorragia: traumatismo reciente, cirug&iacute;a reciente, trastornos de coagulaci&oacute;n, hemorragia digestiva activa o reciente.</li>
       <li>Administraci&oacute;n concomitante de medicamentos que puedan aumentar el riesgo de hemorragia: antiinflamatorios no esteroideos (AINE), anticoagulantes orales y/o fibrinol&iacute;ticos. No recomendado en dosis altas de mantenimiento de AAS (&gt;300mg).</li>
       <li>Riesgo de bradicardia o administraci&oacute;n conjunta con medicamentos que puedan inducir bradicardia.</li>
       <li>Antecedentes de asma y/o EPOC, hiperuricemia o artritis gotosa.</li>
	</ul></li></ul>
  <p class="nada"> En estos casos, administre <a class="vad clopidogrel" title="consultar vademecum" href="#">Clopidogrel</a>:</p>
          <ul class="tercero">
          <li>&le; 75 a&ntilde;os: Dosis &uacute;nica de carga de 600 mg (en riesgo isqu&eacute;mico moderado y alto) en combinaci&oacute;n con AAS. En pacientes con riesgo hemorr&aacute;gico: dosis de carga de 300 mg en combinaci&oacute;n con ASS.</li>
            <li>&gt; 75 a&ntilde;os: Dosis &uacute;nica de carga de 300 mg. en combinaci&oacute;n con AAS.</li>
          </ul>
        <p class="nada">Precauci&oacute;n en el uso en pacientes con bloqueo AV de 2&ordm; &oacute; 3&ordm;, disfunci&oacute;n sinusal, bradicardia con s&iacute;ncope (aumenta riesgo de bradicardia); y en pacientes con asma o EPOC (posible aumento de disnea).</p>
        <p class="nada">Precauci&oacute;n en pacientes que est&eacute;n tomando prasugrel.</p>
    </li>
    <li>Tras la antiagregaci&oacute;n administre:
    <ul class="segundo">
            <li><a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 40 mg diluidos en 100 ml de SSF perfundidos en 20-30 min (IA).</li>
        </ul>
    </li>
    <li>Administre nitroglicerina: 
    <ul class="segundo">
        <li><a class="vad nitrogrageas" title="consultar vademecum" href="#">Nitroglicerina</a>, comprimidos recubiertos sublinguales 1 mg. Administre un comprimido en la boca, indicando al paciente que lo mastique y que, seguidamente sin tragarlo, lo sit&uacute;e debajo de la lengua, con el fin de conseguir una absorci&oacute;n m&aacute;s r&aacute;pida. Se puede repetir su administraci&oacute;n tres o cuatro veces con intervalos de 10 minutos hasta que ceda el dolor o el paciente se hipotense.</li>
        <li><a class="vad nitrospray" title="consultar vademecum" href="#">Nitroglicerina</a> spray:
    <ul class="cuarto">
        <li>Administre 1-2 puff sl. de 0,4 a 0,8 mg. Repita cada 3- 5 min hasta que ceda el dolor (m&aacute;ximo 3 veces) o o el paciente se hipotense.</li>
        <li>Contraindicado si la TAS &lt; 90 mmHg o bradicardia menor de 50 lpm.</li>
    </ul></li>
    </ul>
    </li>
    <li>Administre analgesia:
    <ul class="segundo">
        <li><a class="vad morfina" title="consultar vademecum" href="#">Morfina Clorhidrato</a> iv a dosis de 2 - 5 mg repetible a los 5- 10 minutos hasta controlar el dolor (dosis m&aacute;xima de 10 mg). Precauci&oacute;n en el EPOC, hipotensi&oacute;n o bradicardia.</li>
        <li>Si bradicardia e hipotensi&oacute;n, utilice como analg&eacute;sico <a class="vad meperidina" title="consultar vademecum" href="#">Meperidina</a> iv a dosis de 25-50 mg repetible a los 5-10 minutos (dosis m&aacute;xima de 100 mg).</li>
    </ul>
    </li>
    <li>Si el paciente presenta n&aacute;useas y/o v&oacute;mitos, administre <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10-20 mg (1-2 ampollas).</li>
    <li>Valore canalizaci&oacute;n de segunda v&iacute;a venosa con SSF en "T" para revertir, r&aacute;pidamente, posibles hipotensiones.</li>
    <li>Valore la utilizaci&oacute;n de <a href="303.htm">sedaci&oacute;n</a> con: 
    <ul class="cuarto">
        <li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> iv a dosis de 10-20 mg<br>o</li>
        <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 2 mg para un adulto. Prepare 15 mg en 7 ml de SSF. Ponga 1 ml cada 2 - 3 min, hasta sedaci&oacute;n deseada.</li>
    </ul>
    </li>
    <li>Realice <a href="607.htm">exploraci&oacute;n ecogr&aacute;fica</a> (IC) para confirmar afectaci&oacute;n mioc&aacute;rdica (hipoquinesia y zona) y realizar diagn&oacute;stico diferencial.</li>
    <li>Reeval&uacute;e de forma continua las constantes, as&iacute; como los cambios din&aacute;micos electrocardiogr&aacute;ficos <strong>tras el uso de medicaci&oacute;n y el tiempo en el que ocurre</strong>.</li>
    <li>Traslade por USVA. Realice preaviso hospitalario  y comunique al cardi&oacute;logo de guardia la siguiente informaci&oacute;n:     
    <ul class="cuarto">
        <li>Edad, sexo, factores de riesgo y antecedentes cardiovasculares.</li>
        <li>ECG (segmento ST, ritmo, bloqueos de rama/trastornos de conducci&oacute;n).</li>
        <li>Situaci&oacute;n cl&iacute;nica y hemodin&aacute;mica del paciente (TA y FC, presencia de ICC/EAP/ shock, arritmias...).</li>
        <li>Comorbilidades relevantes (riesgo hemorr&aacute;gico alto u otras que pueden influir en el tratamiento: demencia, c&aacute;ncer avanzados...).</li>
        <li>Estimaci&oacute;n del riesgo coronario y grado o gravedad del evento (<a href="http://www.outcomes-umassmed.org/grace/acs_risk/acs_risk_content.html" class="enlace" target="_blank">Escala de riesgo de Grace</a>).</li>
        <li>Tiempo de evoluci&oacute;n.</li>
    </ul>
    </li>
</ul>
<br>
<p class="nada"><strong>Esquema general de tratamiento</strong></p>
<p align="center"><img class="fotocover" src="../images/esquemaSCASEST.jpg" alt="Esquema general de tratamiento"></p>




 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 1.0</font></td>
  </tr>
</table>
</body>

</html>
