<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Crisis hipertensivas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: Crisis hipertensivas</a></p>

<p class="titulo">CRISIS HIPERTENSIVAS</p>
<p class="nada">Se define crisis hipertensiva como el aumento brusco de la TA que puede llegar a producir alteraciones estructurales y/o funcionales en diferentes &oacute;rganos diana. Puesto que en la mayor&iacute;a de las situaciones se desconoce la velocidad de instauraci&oacute;n del aumento de la cifras de TA, se establecen habitualmente, como cifras l&iacute;mite orientativas de la crisis hipertensiva:</p>
<p class="margin"><strong>TAS &ge; 180 mmHg y/o TAD &ge; 120 mmHg</strong><br />
Aunque algunos autores consideran estas cifras  TAS &ge; 210 mmHg y/o TAD &ge; 120 mmHg</p>

<p class="nada">No existe una relaci&oacute;n estrecha entre los valores de TA y el da&ntilde;o visceral, de tal modo que se puede presentar una emergencia hipertensiva con valores inferiores a los se&ntilde;alados, siendo el cuadro cl&iacute;nico el que determina realmente la crisis hipertensiva. De igual modo, cabe recoger que se pueden presentar crisis hipertensivas asintom&aacute;ticas.</p>
<p class="nada">El 90% de las crisis son esenciales, y el 10% restante son secundarias.</p>

<p class="titulo2">CLASIFICACI&Oacute;N</p>
<p class="nada">Se dividen en: Urgencias Hipertensivas y Emergencias Hipertensivas.</p>
<p class="nada"><strong>Urgencias Hipertensivas</strong></p>
<ul class="cuarto">
<li>Crisis hipertensiva <strong>sin lesi&oacute;n en &oacute;rganos diana ni compromiso vital inmediato</strong>. El paciente puede encontrarse asintom&aacute;tico o con s&iacute;ntomas inespec&iacute;ficos: cefalea, alteraciones en la visi&oacute;n, n&aacute;useas sin v&oacute;mitos, mareo, etc., que permite su correcci&oacute;n gradual en el plazo de 24-48 horas.</li>
<li>Pacientes con HTA cr&oacute;nica presentan habitualmente urgencias hipertensivas, tolerando muy bien cifras de TA muy elevadas.</li></ul>
<p class="nada"><strong>Emergencias Hipertensivas</strong></p>
<ul class="cuarto">
<li>Crisis hipertensiva que ocasiona <strong>alteraciones graves en &oacute;rganos diana</strong> (cerebro, aparato cardiovascular, ri&ntilde;&oacute;n, retina), <strong>con compromiso vital inmediato o a corto plazo</strong> que puede ser irreversible y de mal pron&oacute;stico vital, que exige una resoluci&oacute;n urgente en un periodo de minutos a horas, dependiendo del cuadro cl&iacute;nico que se presente.</li>
<li>Pacientes normotensos suelen debutar, dentro de una crisis, con una emergencia hipertensiva.</li>
</ul>




<p class="titulo2">ACTITUD DIAGN&Oacute;STICA</p>
<ul class="primero">
	<li>Pase al enfermo al habit&aacute;culo asistencial, dej&aacute;ndole un m&iacute;nimo de 10-15 minutos en reposo en la camilla en un ambiente tranquilo.</li>
	<li>Valoraci&oacute;n Inicial: ABCD</li>
    <li>Realice toma de TA en sedestaci&oacute;n si es posible y en ambos brazos, tras el reposo y en al menos dos ocasiones separadas por 5 minutos.</li>
	<li>Realice la anamnesis recogiendo AP, cifras de TA habituales, factores de riesgo cardiovascular, afectaci&oacute;n previa de &oacute;rganos diana, tratamiento actual (antihipertensivos, anticonceptivos orales, gluco y mineralocorticoides, AINE, vasoconstrictores nasales), consumo de t&oacute;xicos, alergias, s&iacute;ntomas, transgresiones dietéticas, etc.</li>
    <li>Monitorice: TA, FC, FR, ECG (tira de ritmo), <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a> y temperatura.</li>
	<li>Realice exploraci&oacute;n f&iacute;sica con especial atenci&oacute;n a la b&uacute;squeda de signos de afectaci&oacute;n org&aacute;nica: soplos y latidos abdominales, dolor precordial, insuficiencia cardiaca (disnea, edemas perif&eacute;ricos, s&iacute;ncope, palpitaciones), ausencia y asimetr&iacute;a de pulsos perif&eacute;ricos, alteraciones en examen neurol&oacute;gico (cefalea, v&eacute;rtigo, n&aacute;useas, v&oacute;mitos, alteraciones visuales, sensitivas, motoras o del nivel de conciencia), oliguria, anuria, convulsiones (eclampsia).</li>
	<li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a> en pacientes con sospecha de s&iacute;ndrome coronario agudo (SCA), con cl&iacute;nica de emergencia hipertensiva y en aquellos con urgencia hipertensiva no hipertensos previamente.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a>: iones, hemograma (Hto y Hb), glucemia y creatinina.</li>
	<li>Valore la realizaci&oacute;n de <a href="604_08.htm">gasometr&iacute;a arterial</a> si sospecha <a href="309_03.htm">EAP</a>.</li>
	<li>Tras los pasos anteriores realice valoraciones seriadas de TA en sedestaci&oacute;n y decubito, y en los dos brazos si se sospecha disecci&oacute;n a&oacute;rtica.</li>
	<li>Descarte aquellos cuadros cl&iacute;nicos que se acompa&ntilde;an de elevaci&oacute;n transitoria de la TA, (falsas crisis hipertensivas): dolor agudo, crisis de ansiedad, v&eacute;rtigo perif&eacute;rico, privaci&oacute;n alcoh&oacute;lica, fase inicial de una deshidrataci&oacute;n, retenci&oacute;n urinaria, hipertensi&oacute;n secundaria a un Sd. de Cushing tras un TCE, etc. y trate la enfermedad de base: ansiol&iacute;ticos, analgesia, etc., normaliz&aacute;ndose al remitir el est&iacute;mulo que lo desencadena.</li>
</ul>

<p class="titulo2">ACTITUD TERAP&Eacute;UTICA</p>
<p class="titulo2">1. Urgencias hipertensivas</p>
<ul class="segundo">
	<li>Tenga los siguientes objetivos terap&eacute;uticos y consideraciones:
    <ul class="cuarto">
        <li>Realice una reducci&oacute;n lenta de la TAD < 120 mmHg, o la TAM en un 20% respecto de la inicial, en un periodo de 24-48 horas hasta valores no inferiores a 160/100 mmHg, para evitar isquemia org&aacute;nica (coraz&oacute;n y cerebro fundamentalmente).</li>
        <li>Recuerde que <strong>nunca</strong> debe disminuir la TA por debajo de las cifras tensionales habituales del paciente y que <strong>no hay que insistir en normalizar la TA</strong>, pues se trata de un objetivo a conseguir en d&iacute;as o incluso semanas.
</li>
    </ul>
    </li>
	<li>En caso de sospecha de falsa crisis hipertensiva, proceda a tratar la causa subyacente: crisis de ansiedad, control del dolor, etc.
    <ul class="cuarto">
    	<li>Administre <a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> 1-2 mg o <a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> 5 mg si sospecha crisis de ansiedad.</li>
        <li>Administre analg&eacute;sico si la TA es resultado del dolor.</li>
    </ul>
    </li>
	<li>Tras mantener al paciente en reposo y ambiente tranquilo 10-15 minutos, proceda a un nuevo registro de TA.</li>
</ul>
<p class="nada">Si persisten las cifras de TA > 180 / 120 diferencie el manejo en función de si está o no sintomático:</p>

<br><p class="margin"><strong>1. ASINTOM&Aacute;TICO:</strong></p>

<p class="margin"><strong>Hipertenso conocido:</strong></p>
<p class="margin">En caso de incumplimiento de su tratamiento habitual, debe tomar su medicaci&oacute;n en ese momento. Si toma tratamiento habitual, ajustar la dosis del antihipertensivo o asociar otro. Recomendar restricci&oacute;n de sal.</p>
<p class="margin">Se proceder&aacute; al alta en el lugar, con la recomendaci&oacute;n de acudir a su m&eacute;dico de atenci&oacute;n primaria en las pr&oacute;ximas 24 horas con nuestro informe de asistencia. Nos debemos asegurar que el paciente comprende la 
  importancia de asistir a su m&eacute;dico para nueva valoraci&oacute;n y seguimiento.</p>
    </ul>

<p class="margin"><strong>Hipertenso no conocido:</strong></p>
<p class="margin">Remita al paciente a su m&eacute;dico de atenci&oacute;n Primaria en las pr&oacute;ximas 24 horas para control de TA. Nos debemos asegurar que el paciente comprende la importancia de asistir a su m&eacute;dico para nueva valoraci&oacute;n y seguimiento.</p>

<br><p class="margin"><strong>2. SINTOM&Aacute;TICO:</strong></p>

<p class="margin"><strong>Hipertenso conocido:</strong></p>
<p class="margin">Si la crisis es a causa de incumplimiento terap&eacute;utico se proceder&aacute; a la toma de su f&aacute;rmaco y dosis habitual, indicando en el informe de asistencia f&aacute;rmaco administrado, dosis y hora de administraci&oacute;n.</p>
<p class="margin">De no portarlo, administre <a class="vad captopril" title="consultar vademecum" href="#">Captopril</a> vo (25 mg comprimido), 1 comprimido con la opci&oacute;n de poder repetirlo si no hay respuesta cada 20 minutos, hasta tres dosis, con el m&aacute;ximo de 100 mg. Inicio de 15‐30 minutos, con duraci&oacute;n variable de 4-8 horas. Contraindicado en hiperkaliemia, insuficiencia renal avanzada y embarazo.</p>

<p class="margin"><strong>Hipertenso no conocido:</strong></p>
<p class="margin">Se comienza con un f&aacute;rmaco antihipertensivo vo en la dosis m&aacute;s baja recomendada. Si no hay respuesta, se aumenta progresivamente la dosis y/o se a&ntilde;ade un segundo f&aacute;rmaco hipotensor hasta controlar las cifras tensionales. Se elegir&aacute; el f&aacute;rmaco hipotensor a emplear en funci&oacute;n de posibles contraindicaciones seg&uacute;n AP del paciente (<a class="vad captopril" title="consultar vademecum" href="#">Captopril</a> vo, 25 mg comprimido) </p>
<br/>

<p class="margin">En ambos casos, si tras el tratamiento ceden los s&iacute;ntomas, remita al paciente a su m&eacute;dico de atenci&oacute;n Primaria en las pr&oacute;ximas 24 horas para control de TA. </p>
<p class="margin">De no ceder los s&iacute;ntomas repita la dosis del antihipertensivo vo y traslade a hospital en USVA para seguimiento y realizaci&oacute;n de pruebas complementarias.</p>


<p class="titulo2">2. Emergencias hipertensivas</p>
<ul class="segundo">
	<li>Tenga los siguientes objetivos terap&eacute;uticos y consideraciones:
Proceda a la reducci&oacute;n inmediata, pero gradual, de la TAM en un 10 a 20% , o de la TAD hasta 100-110 mmHg en un periodo de <strong>minutos o 1-2 horas, dependiendo del cuadro cl&iacute;nico</strong> que se haya presentado.</li>
	<li>Si es preciso administre oxigenoterapia suplementaria para mantener una SatO<sub>2</sub> &gt; 92% ( PaO<sub>2</sub> &gt; 60 mmHg) evitando hipoxemia.</li>
	<li>Valore la necesidad de aislamiento de la <a href="302.htm">v&iacute;a a&eacute;rea</a>.</li>
	<li>Monitorice de forma continua: TA, del ritmo (ECG  continuo) y de la FC.</li>
	<li>Canalice una <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> para administrar tratamiento antihipertensivo iv.</li>
    <li>Realice valoraci&oacute;n peri&oacute;dica del nivel de conciencia.</li>
	<li>Valore la realizaci&oacute;n de <a href="605_04.htm">sondaje vesical</a>, a efectos de medir la diuresis.</li>
	<li>Realice traslado en USVA con preaviso hospitalario orientando sobre el órgano afectado o la sintomatología observada.</li>
</ul>
<br><p class="nada"><strong>2.1 ENCEFALOPAT&Iacute;A HIPERTENSIVA</strong></p>
<ul class="tercero">
	<li>Realice un diagn&oacute;stico cl&iacute;nico por exclusi&oacute;n de otros procesos neurol&oacute;gicos.</li>
	<li>Se debe disminuir la TAM o TAD en un periodo de 2-3 horas.</li>
	<li>Elija alguno de los siguientes f&aacute;rmacos:
    <ul class="segundo">
        <li><a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv, a repetir con sucesivos bolos de 20-80 mg cada 10 minutos en caso de no control, hasta un m&aacute;ximo de 300 mg. Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <ul class="cuarto">
            <li>De ser necesario, inicie perfusi&oacute;n iv de 0,5-2 mg/min.</li>
            <li>Prepare una ampolla de 100 mg en 80 ml de SSF o SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 5-10 min . Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica, e IC.</li>
        </ul>
        </li>
        <li><a class="vad urapidil" title="consultar vademecum" href="#">Urapidil</a> iv a dosis de 12,5 mg iv en bolo de 20 sg, seguido a los 5 minutos si se precisa, de otro 2&ordm; bolo iv de 25 mg; 3&ordm; bolo de 50 mg si no se consigue control tensional. Se debe administrar la perfusi&oacute;n despu&eacute;s del bolo que ha sido eficaz para controlar la tensi&oacute;n arterial, no repitiendo este.
        <ul class="cuarto">
            <li>Utilice perfusi&oacute;n a dosis de 2,5 a 7 mcg/kg/min, inici&aacute;ndola a una velocidad de 9-30 mg/hora.</li>
            <li>Prepare una ampolla de 50 mg en 90 de SSF y perfunda a un ritmo de 20-60 mcgotas/min (20-60 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 2-5 min. Duraci&oacute;n 4-6 horas. Precauci&oacute;n en la insuficiencia hep&aacute;tica grave.</li>
        </ul>
        </li>
        <li><a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv a dosis de a 0,5-10 mcg/kg/min. en perfusi&oacute;n iv:
        <ul class="cuarto">
            <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 10 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
            <li>Debe protegerse de la luz, envolviendo el suero y el sistema con el papel de esta&ntilde;o que trae el envase.</li>
            <li>El efecto terap&eacute;utico es inmediato, cediendo a los 1-5 min de la suspensi&oacute;n.</li>
            <li>Precauci&oacute;n con la HTIC por producir vasodilataci&oacute;n cerebral y en la insuficiencia renal.</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>



<br><p class="nada"><strong>2.2 ACCIDENTES CEREBROVASCULARES</strong> (<a href="306_02.htm">ver procedimiento de ICTUS</a>)</p>
<ul class="tercero">
	<li>Trate la TA en el episodio agudo disminuyendo la tensi&oacute;n arterial no m&aacute;s de un 15 %, si:
    <ul class="cuarto">
        <li>TAS &ge; 220 mmHg o TAD &ge; 120 mmHg.</li>
        <li>Otras patolog&iacute;as concomitantes: ICC, disecci&oacute;n de aorta, IAM, encefalopat&iacute;a hipertensiva, eclampsia, fallo renal.</li>
        <li>Disecci&oacute;n A&oacute;rtica.</li>
        <li>IAM concomitante.</li>
        <li>Se trata de un paciente candidato a tratamiento trombol&iacute;tico, es recomendable reducir la TA a 185/110 mmHg al cabo de 24 horas de haberlo administrado.</li>
    </ul>
    </li>
	<li>No trate la hipertensi&oacute;n durante 10 d&iacute;as a contar desde el episodio agudo, si no se dan las circunstancias anteriores.</li>
	<li>Elija alguno de los siguientes f&aacute;rmacos:
    <ul class="segundo">
        <li><a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv, a repetir con sucesivos bolos de 20-80 mg cada 10 minutos en caso de no control, hasta un m&aacute;ximo de 300 mg. Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <ul class="cuarto">
            <li>De ser necesario, inicie perfusi&oacute;n iv de 0,5 - 2 mg/min.</li>
            <li>Prepare una ampolla de 100 mg en 80 ml de SSF o SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 5-10 min . Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica, e IC.</li>
        </ul>
        </li>
        <li><a class="vad urapidil" title="consultar vademecum" href="#">Urapidil</a> iv a dosis de 12,5 mg iv en bolo de 20 sg, seguido a los 5 minutos si se precisa, de otro segundo bolo iv de 25 mg; tercer bolo de 50 mg si no se consigue control tensional. Se debe administrar la perfusi&oacute;n despu&eacute;s del bolo que ha sido eficaz para controlar la tensi&oacute;n arterial, no repitiendo este.
        <ul class="cuarto">
            <li>Utilice perfusi&oacute;n a dosis de 2,5 a 7 mcg/kg/min, inici&aacute;ndola a una velocidad de 9-30 mg/hora.</li>
            <li>Prepare una ampolla de 50 mg en 90 de SSF y perfunda a un ritmo de 20-60 mcgotas/min (20-60 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 2-5 min. Duraci&oacute;n 4-6 horas. Precauci&oacute;n en la insuficiencia hep&aacute;tica grave.</li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Si TAD &ge; 140 mmHg y con extrema precauci&oacute;n, para suspender y ser sustituido con cualquier f&aacute;rmaco de los anteriormente rese&ntilde;ados cuando la TAD < 140 mmHg, administre <a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv a dosis de a 0,5 - 10 mcg/kg/min en perfusi&oacute;n iv:
    <ul class="cuarto">
        <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 20 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
        <li>Debe protegerse de la luz, envolviendo el suero y el sistema con el papel de esta&ntilde;o que trae el envase.</li>
        <li>El efecto terap&eacute;utico es inmediato, cediendo a los 1-5 min de la suspensi&oacute;n.</li>
        <li>Precauci&oacute;n con la HTIC por producir vasodilataci&oacute;n cerebral y en la insuficiencia renal.</li>
    </ul>
    </li>
</ul>

<br><p class="nada"><strong>2.3 EDEMA AGUDO DE PULM&Oacute;N</strong></p>
<ul class="tercero">
	<li>Trate de disminuir la TA en un periodo de 15-30 minutos.</li>
	<li>Act&uacute;e seg&uacute;n procedimiento espec&iacute;fico de <a href="309_03.htm">EAP</a></li>
	<li>Si tras instaurar dicho tratamiento persisten cifras tensionales altas, aumente la dosis de Nitroglicerina o administre Nitroprusiato:
<ul class="segundo">
	<li><a class="vad nitroiv" title="consultar vademecum" href="#">Nitroglicerina</a> iv en perfusi&oacute;n:
    <ul class="cuarto">
        <li>Comience por 1,5 mg/h (25 mcg/min) y aumente de 0,5 en 0,5 mg/h. Nunca supere los 10 mg/h (166 mcg/min).</li>
        <li>Prepare 2 ampollas de 5 mg en 90 ml de SG al 5%. Comience con 15 mcgotas/min y aumente de 5 en 5 mcgotas cada 5 min hasta mejor&iacute;a cl&iacute;nica, TAS < 90 mmHg o hasta un m&aacute;ximo de 60 mcgotas/min.</li>
        <li>Inicio de 1-5 min, con una duraci&oacute;n tras interrumpir la perfusi&oacute;n de 3-10 min.</li>
        <li>Contraindicado si TAS < 90 mmHg, bradicardia menor de 50 lpm, imagen de isquemia de ventr&iacute;culo derecho, alergia a nitratos, TCE y hemorragia subaracnoidea.</li>
    </ul>
    </li>
	<li><a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv a dosis de a 0,5-10 mcg/kg/min. en perfusi&oacute;n iv:
    <ul class="cuarto">
        <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 20 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
        <li>Debe protegerse de la luz, envolviendo el suero y el sistema con el papel de esta&ntilde;o que trae el envase.</li>
        <li>El efecto terap&eacute;utico es inmediato, cediendo a los 1-5 min de la suspensi&oacute;n.</li>
        <li>Precauci&oacute;n con la HTIC por producir vasodilataci&oacute;n cerebral y en la insuficiencia renal.</li>
    </ul>
    </li>
</ul>
	</li>
    <li>No administre f&aacute;rmacos que aumentan el trabajo cardiaco y los que disminuyen la contractilidad cardiaca (Betabloqueantes y calcioantagonistas).</li>
</ul>

<br><p class="nada"><strong>2.4 S&Iacute;NDROME CORONARIO AGUDO</strong></p>
<ul class="tercero">
	<li>Trate de disminuir la TA en un periodo de 1-3 h.</li>
	<li>Act&uacute;e seg&uacute;n procedimiento de <a href="309_02.htm">s&iacute;ndrome coronario agudo</a>.</li>
	<li>Si pese al manejo espec&iacute;fico persiste la hipertensi&oacute;n arterial, aumente la dosis de Nitroglicerina o elija alguno de los siguientes f&aacute;rmacos:
    <ul class="segundo">
        <li><a class="vad nitroiv" title="consultar vademecum" href="#">Nitroglicerina</a> iv en perfusi&oacute;n:
        <ul class="cuarto">
            <li>Comience por 1,5 mg/h (25 mcg/min) y aumente de 0,5 en 0,5 mg/h. Nunca supere los 10 mg/h (166 mcg/min). </li>
            <li>Prepare 2 ampollas de 5 mg en 90 ml de SG al 5%. Comience con 15 mcgotas/min y aumente de 5 en 5 mcgotas cada 5 min hasta mejor&iacute;a cl&iacute;nica, TAS < 90 mmHg o hasta un m&aacute;ximo de 60 mcgotas/min.</li>
            <li>Inicio de 1-5 min , con una duraci&oacute;n tras interrumpir la perfusi&oacute;n de 3-10 min.</li>
            <li>Contraindicado si TAS < 90 mmHg, bradicardia menor de 50 lpm, imagen de isquemia de ventr&iacute;culo derecho, alergia a nitratos, TCE y hemorragia subaracnoidea.</li>
        </ul>
        </li>
        <li><a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv, a repetir con sucesivos bolos de 20-80 mg cada 10 minutos en caso de no control, hasta un m&aacute;ximo de 300 mg. Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <ul class="cuarto">
            <li>De ser necesario, inicie perfusi&oacute;n iv de 0,5 - 2 mg/min.</li>
            <li>Prepare una ampolla de 100 mg en 80 ml de SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 5-10 min . Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica, e IC.</li>
        </ul>
        </li>
    </ul>
	</li>
    <li>El uso de vasodilatadores puede ocasionar taquicardia refleja, que aumenta el consumo mioc&aacute;rdico de ox&iacute;geno, por lo que resulta beneficioso su asociaci&oacute;n a Betabloqueantes si no est&aacute;n contraindicados (labetalol o metoprolol).</li>
	<li>No administre f&aacute;rmacos que aumentan el trabajo cardiaco y la contractilidad cardiaca.</li>
</ul>

<br><p class="nada"><strong>2.5 DISECCI&Oacute;N A&Oacute;RTICA</strong></p>
<ul class="tercero">
	<li>Trate de disminuir la TAS hasta 100-120 mmHg en un periodo de 10-30 minutos. Recuerde que la disecci&oacute;n a&oacute;rtica depende de la TAM, la amplitud del pulso y de la velocidad m&aacute;xima de incremento de presi&oacute;n durante la s&iacute;stole.</li>
	<li>Administre, <strong>siempre asociado, el Nitroprusiato con un Betabloqueante</strong> para evitar la posible taquicardia refleja y tambi&eacute;n para disminuir la contractilidad cardiaca.
    <ul class="segundo">
        <li>Con el objetivo de disminuir la FC hasta 60 lpm <a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv, a repetir con sucesivos bolos de 20-80 mg cada 10 minutos en caso de no control, hasta un m&aacute;ximo de 300 mg. Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <ul class="cuarto">
            <li>De ser necesario, inicie perfusi&oacute;n iv de 0,5 - 2 mg/min.</li>
            <li>Prepare una ampolla de 100 mg en 80 ml de SSF o SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 5-10 min . Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica, e IC.</li>
        </ul>
        </li>
        <li><a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv a dosis de a 0,5-10 mcg/kg/min. en perfusi&oacute;n iv:
        <ul class="cuarto">
            <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 20 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
            <li>Debe protegerse de la luz, envolviendo el suero y el sistema con el papel de esta&ntilde;o que trae el envase.</li>
            <li>El efecto terap&eacute;utico es inmediato, cediendo a los 1-5 min de la suspensi&oacute;n.</li>
            <li>Precauci&oacute;n con la HTIC por producir vasodilataci&oacute;n cerebral y en la insuficiencia renal.</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>

<br><p class="nada"><strong>2.6 PREECLAMPSIA Y ECLAMPSIA</strong></p>
<ul class="tercero">
	<li>Valore el tratamiento antihipertensivo con valores de TA > 160/105-110 mmHg.</li>
	<li>Evite un descenso brusco que pueda provocar una insuficiencia &uacute;tero-placentaria.</li>
	<li>El objetivo es conseguir una TAD no inferior a 90 mmHg y una TAM entre 126 y 105 mmHg.</li>
    <li>Act&uacute;e seg&uacute;n procedimiento espec&iacute;fico de <a href="308_01.htm">Preeclampsia /eclampsia</a>.</li>
</ul>

<br><p class="nada"><strong>2.7 INCREMENTO BRUSCO DE LA ACTIVIDAD SIMPATICOMIM&Eacute;TICA</strong></p>
<ul class="tercero">
	<li>Busque posibles causas desencadenantes:
    <ul class="segundo">
        <li>Supresi&oacute;n brusca del tratamiento con betabloqueantes o clonidina.</li>
        <li>Feocromocitoma.</li>
        <li>Disfunci&oacute;n auton&oacute;mica (Guillain-Barr&eacute;) o traumatismo espinal.</li>
        <li>F&aacute;rmacos o drogas simpaticomim&eacute;ticos: fenilpropanolamina, coca&iacute;na, anfetaminas, fenciclidina.</li>
        <li>Combinaci&oacute;n de los inhibidores de la monoaminooxidasa
(IMAOS) con alimentos que contengan tiramina (quesos fermentados, carnes ahumadas, cava, ciertos vinos).</li>
    </ul>
    </li>
	<li>Elija un f&aacute;rmaco de los siguientes:
    <ul class="segundo">
        <li><a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv a dosis de a 0,5-10 mcg/kg/min. en perfusi&oacute;n iv:
        <ul class="cuarto">
            <li>Prepare 10 mg (1 ml) de Nitroprusiato en 100 ml de SG 5% (0,1 mg/1 ml). Empiece con 20 mcgotas/min, y aumente de 20 en 20 mcgotas/min hasta respuesta (m&aacute;ximo 400 mcgotas/min).</li>
            <li>Debe protegerse de la luz, envolviendo el suero y el sistema con el papel de esta&ntilde;o que trae el envase.</li>
            <li>El efecto terap&eacute;utico es inmediato, cediendo a los 1-5 min de la suspensi&oacute;n.</li>
            <li>Precauci&oacute;n con la HTIC por producir vasodilataci&oacute;n cerebral y en la insuficiencia renal.</li>
        </ul>
        </li>
        <li>Si la emergencia hipertensiva se debe a abandono del tratamiento betabloqueante, utilice <a class="vad labetalol" title="consultar vademecum" href="#">Labetalol Clorhidrato</a> iv a dosis de 20 mg en bolo iv, a repetir con sucesivos bolos de 20-80 mg cada 10 minutos en caso de no control, hasta un m&aacute;ximo de 300 mg. Este f&aacute;rmaco es &uacute;til por no producir vasodilataci&oacute;n cerebral.
        <ul class="cuarto">
            <li>De ser necesario, inicie perfusi&oacute;n iv de 0,5 - 2 mg/min.</li>
            <li>Prepare una ampolla de 100 mg en 80 ml de SSF o SG al 5%, iniciando la perfusi&oacute;n de 10-40 gotas/min o 30-120 ml/h).</li>
            <li>Inicio de acci&oacute;n a los 5-10 min . Duraci&oacute;n 4-8 horas. Contraindicado en el asma, EPOC, bradicardia, bloqueo AV, isquemia arterial perif&eacute;rica, e IC.</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>No utilice aisladamente betabloqueantes porque inhibe la vasodilataci&oacute;n que depende de los receptores beta, dejando sin oposici&oacute;n la estimulaci&oacute;n de los receptores alfa que es vasoconstrictora.</li>
</ul>







 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2017 0.0</font></td>
  </tr>
</table>
</body>

</html>
