<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Insuficiencia cardiaca aguda / cr&oacute;nica agudizada</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias cardiovasculares: Insuficiencia cardiaca aguda / cr&oacute;nica agudizada</a></p>

<p class="titulo">INSUFICIENCIA CARDIACA AGUDA / CR&Oacute;NICA AGUDIZADA</p>

<p class="nada">La cl&iacute;nica de la IC var&iacute;a dependiendo de la edad, la severidad y la rapidez de instauraci&oacute;n del cuadro, as&iacute; como del ventr&iacute;culo inicialmente afectado.</p>
<ul class="segundo">
	<li>Los s&iacute;ntomas caracter&iacute;sticos de la <strong>IC izquierda</strong> son disnea progresiva de esfuerzo, ortopnea y disnea parox&iacute;stica nocturna; la tos nocturna en dec&uacute;bito es un equivalente de disnea (asma cardial).</li>
	<li>En la <strong>IC derecha</strong>, aparece un s&iacute;ndrome de congesti&oacute;n sist&eacute;mica que se manifiesta como edemas, dolor en hipocondrio derecho (congesti&oacute;n hep&aacute;tica) y aumento del per&iacute;metro abdominal (ascitis). La nicturia es uno de los s&iacute;ntomas m&aacute;s precoces de IC.</li>
	<li>Tambi&eacute;n puede aparecer fatiga debido a la hipoperfusi&oacute;n de la musculatura perif&eacute;rica. En fases avanzadas, el bajo gasto puede producir cuadros confusionales.</li>
</ul>
<p class="nada">Ante cualquier paciente con IC, es imprescindible valorar la capacidad funcional, <strong>desde un punto de vista cl&iacute;nico (NYHA)</strong> y desde punto de vista <strong>terap&eacute;utico y de pron&oacute;stico (Killip)</strong>. </p>
<p class="margin"><a href="https://servpub.madrid.es/manualsamur/anexos/309_02c_EdemaAgudoPulmon_IC.pdf" class="enlace" target="_blank"><img src="../images/i_anex.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Edema agudo de pulm&oacute;n-IC</a></p>
<br />
<ul class="primero">
	<li>Realice valoraci&oacute;n primaria: ABCD, con especial atenci&oacute;n a la historia cl&iacute;nica (empeoramiento de la sintomatolog&iacute;a basal: disnea progresiva, tos, expectoraci&oacute;n, aumento de edemas, aumento del per&iacute;metro abdominal, etc.), antecedentes previos (tabaquismo, HTA, DM, episodios previos similares, enfermedad coronaria, arritmia, tratamiento habitual, clase NYHA, etc), factores de riesgo a&ntilde;adidos (ancianos, comorbilidad pulmonar) y probable causa desencadenante: HTA y enfermedad coronaria (las m&aacute;s frecuentes en los pa&iacute;ses desarrollados), menos frecuentes: miocardiopat&iacute;as, valvulopat&iacute;as, arritmias, t&oacute;xicos y f&aacute;rmacos, enfermedades del pericardio, causas de alto gasto cardiaco, enfermedades intercurrentes, etc.</li>
	<li>Coloque al paciente en sedestaci&oacute;n.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a> y <a href="604_10.htm">glucemia</a>. Preste especial atenci&oacute;n a la perfusi&oacute;n sist&eacute;mica, la presi&oacute;n venosa yugular, la taquipnea y a la auscultaci&oacute;n cardiopulmonar.</li>
	<li>Realice ECG de 12 derivaciones (un ECG normal es raro en una IC). Las alteraciones m&aacute;s frecuentes son: Hipertrofia de cavidades, isquemia o necrosis mioc&aacute;rdica, bloqueos, alteraciones del ritmo o clara arritmia como la fibrilaci&oacute;n auricular, alteraciones en la repolarizaci&oacute;n).</li>
	<li>Calcule el <strong>Killip</strong> (Ver anexo de Edema agudo de pulm&oacute;n-IC).</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa</a> con SSF o SG al 5% de mantenimiento. </li>
	<li>Realice <a href="604_12.htm">Test de Troponina de alta sensibilidad</a>.
    <ul class="cuarto">
            <li>Valore como susceptibles de positividad los valores por encima de 23 ng/l (27 ng/l para los hombres y 17ng/l para las mujeres). </li>
      <li>Valores por debajo de 5 ng/l sugieren con gran fiabilidad la negatividad para SCACEST (VPN 99,7%). </li>
        </ul>
    </li>
	<li>Valore la realizaci&oacute;n de <a href="604_09.htm">anal&iacute;tica</a> (iones e INR) y realice <a href="604_08.htm">gasometr&iacute;a arterial</a>, previa a oxigenoterapia, si la situaci&oacute;n cl&iacute;nica lo permite.</li>
	<li>Administre oxigenoterapia con flujo necesario para mantener SatO<sub>2</sub> > 90% (Nivel de evidencia IC) evitando hipoxemia.</li>
</ul>
<br />
<p class="nada"><strong>Si KILLIP I (no evidencia de IC):</strong></p>
<ul class="tercero">
	<li>Revise el tratamiento cr&oacute;nico y de consejos generales (comer sin sal, evitar alcohol y tabaco, control del peso diario, no abandonar tratamiento).
    <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/309_02c_manejoIC.pdf" class="enlace" target="_blank"><img src="../images/i_anex.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Esquema pr&aacute;ctico de manejo de la IC cr&oacute;nica</a></p>
	</li>
	<li>Explique signos de alarma: ganancia de peso r&aacute;pida (1 kg en 1 d&iacute;a o 3 kg en 1 semana), edema en pies, tobillos o piernas, disminuci&oacute;n de diuresis, necesidad de aumentar almohadas o dormir sentado, tos persistente, dolor tor&aacute;cico o cansancio intenso.</li>
	<li>Alta y consulta con m&eacute;dico de Atenci&oacute;n Primaria.</li>
</ul>

<br />
<p class="nada"><strong>Si KILLIP II (IC con crepitantes en mitad inferior de campos pulmonares):</strong></p>
<p class="nada">Administre <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv a dosis de 20 a 40 mg (de 0,5-1 mg/kg) en funci&oacute;n de la gravedad (<strong>Nivel de evidencia IB</strong>). Puede repetirse a los 20 min una dosis adicional de 20-40 mg. Pueden combinarse diur&eacute;ticos de distintos grupos, sobre todo de asa (furosemida) con tiac&iacute;dicos o espironolactona (si hipopotasemia) v.o., si el paciente dispone de ellos, con mejor resultado cl&iacute;nico.</p>
<p class="nada">Si mejor&iacute;a cl&iacute;nica con situaci&oacute;n similar a la basal:
    <ul class="segundo">
        <li>Si buen apoyo familiar y posibilidad de control por su m&eacute;dico habitual: Valorar alta domiciliaria, con aumento de dosis de furosemida o su introducci&oacute;n durante 2-3 d&iacute;as, restricci&oacute;n h&iacute;drica y de sodio, consejos generales y explique signos de alarma.</li>
        <li>Si imposibilidad de tratamiento domiciliario, traslade a hospital en USVB.</li>
    </ul>
    </p>
<p class="nada">Si no mejor&iacute;a cl&iacute;nica:
    <ul class="segundo">
        <li>Administre <a class="vad morfina" title="consultar vademecum" href="#">Morfina Clorhidrato</a> iv (<strong>Nivel de evidencia IIa C</strong>) bolos de 3-5 mg, repitiendo 1-2 mg cada 5-10 min, controlando el riesgo de hipotensi&oacute;n, no rebasando los 20 mg. Precauci&oacute;n en el EPOC, hipotensi&oacute;n o bradicardia.<span class="salto"></span>
        La morfina reduce la ansiedad del paciente y disminuye el trabajo respiratorio. Estos efectos disminuyen el flujo simp&aacute;tico central, que conduce a la dilataci&oacute;n arteriolar y venosa con una ca&iacute;da resultante en presiones de llenado card&iacute;aco.</li>
        <li>Administre <a class="vad nitroiv" title="consultar vademecum" href="#">Nitroglicerina</a> iv en perfusi&oacute;n (<strong>Nivel de evidencia IIa B</strong>).
        <ul class="tercero">
            <li>Comience por 15-25 mcg/min y aumentando 5-10 mcg/min (5 a 10 mcgotas) cada 3-5 min. hasta mejor&iacute;a cl&iacute;nica o TAS < 90 mmHg. Nunca supere 166 mcg/min.
            <ul class="tercero">
                <li>Prepare 2 ampollas de 5 mg en 90 ml de SG al 5%.</li>
                <li>Contraindicado si TAS < 90 mmHg, bradicardia menor de 50 lpm, imagen de isquemia de ventr&iacute;culo derecho, tratamiento con sildenafilo. Precauci&oacute;n si estenosis a&oacute;rtica severa.</li>
            </ul>
            </li>
            <li>Los nitratos no han demostrado su utilidad fuera de la fase aguda.</li>
        </ul>
        </li>
    </ul>
    </p>
    
<ul class="tercero">
	<li>Realice profilaxis de la enfermedad tromboemb&oacute;lica por riesgo moderado-alto (nivel de evidencia IA) con <a class="vad enoxaparina" title="consultar vademecum" href="#">Enoxaparina</a> con dosis de 40 mg/d&iacute;a subcut&aacute;neo, salvo obesidad importante (m&aacute;s de 120 kg) e insuficiencia renal terminal que requieren monitorizaci&oacute;n anal&iacute;tica.</li>
    <li>Canalice una segunda v&iacute;a, realice anal&iacute;tica y <a href="604_08.htm">gasometr&iacute;a arterial</a> si no la hab&iacute;a realizado inicialmente.</li>
    <li>Puede estimar la presencia y gravedad de insuficiencia respiratoria calculando la relaci&oacute;n PaO<sub>2</sub>/FiO<sub>2</sub>.
    <ul class="cuarto">
        <li>Si &eacute;sta es > 201 y < 300: insuficiencia respiratoria.</li>
        <li>Si < 200: mayor hipoxemia, con criterio gasom&eacute;trico de SDRA.</li>
    </ul>
    </li>
    <li>Traslade al hospital en USVA.</li>
</ul>

<span class="salto"></span>
<p class="nada"><strong>Si KILLIP III (EAP):</strong> Ver <a href="309_03.htm">Edema Agudo de Pulm&oacute;n</a></p>



<span class="salto"></span>
<p class="nada"><strong>Si KILLIP IV (Shock cardiog&eacute;nico):</strong></p>
<ul class="tercero">
	<li>Si TAS entre 70 y 90 mmHg:
    <span class="salto"></span>
    Administre primeramente <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv En perfusi&oacute;n iv: a dosis de 15 mcg/kg/min hasta 20 mcg/kg/min.
    <ul class="cuarto">
        <li>Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 30 mcgotas/min (en un paciente de 70- 80 kg).</li>
    </ul>
    </li>
	<li>Si TAS < 70 mmHg:
    <span class="salto"></span>
    Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> a dosis de 7-35 mcg/min. 
    <ul class="cuarto">
    	<li>En perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min.</li>
        <li>Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 mcgotas/min hasta 25 mcgotas/min (en un paciente de 70- 80 kg).</li>
    </ul>
    </li>
	<li>Si recupera TAS > 90 mmHg, seguir pauta igual que Killip III (Ver <a href="309_03.htm">Edema Agudo de Pulm&oacute;n</a>).</li>
</ul>


<p class="nada">Realice traslado en SVA con preaviso en los siguientes casos:</p>
<ul class="cuarto">
	<li>Evidencia de descompensaci&oacute;n de la IC severa incluyendo hipotensi&oacute;n, deterioro de la funci&oacute;n renal, o nivel de conciencia alterado (Killip II-IV).</li>
	<li>Disnea de reposo, que se refleja normalmente con taquipnea en reposo y con saturaci&oacute;n de ox&iacute;geno < 90%.</li>
	<li>Arritmia hemodin&aacute;micamente significativa incluyendo fibrilaci&oacute;n auricular de nueva aparici&oacute;n con respuesta ventricular r&aacute;pida.</li>
	<li>Los s&iacute;ndromes coronarios agudos.</li>
	<li>Trastornos electrol&iacute;ticos mayores.</li>
	<li>Comorbilidades asociadas, como neumon&iacute;a, embolia pulmonar, cetoacidosis diab&eacute;tica, o s&iacute;ntomas sugestivos de AIT o ictus.</li>
	<li>IC no diagnosticada previamente con signos y s&iacute;ntomas de congesti&oacute;n sist&eacute;mica o pulmonar.</li>
</ul>
 
<p class="nada">Incluya la siguiente informaci&oacute;n en el preaviso e informe de la asistencia:</p>

<ul class="cuarto">
	<li>Signos vitales relevantes.</li>
	<li>Killip pre y postratamiento.</li>
	<li>Tratamiento aplicado.</li>
	<li>Gasometr&iacute;a arterial basal (ph, pO2, pCO2) y/o PaO2/FiO2 inicial y postratamiento si dispone de ellos.</li>
	<li>Necesidad de ventilaci&oacute;n mec&aacute;nica.</li>
</ul>
 












 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 1.0</font></td>
  </tr>
</table>
</body>

</html>
