<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Exacerbaciones agudas del paciente con EPOC</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias respiratorias: Exacerbaciones agudas del paciente con EPOC</a></p>

<p class="titulo">EXACERBACIONES AGUDAS DEL PACIENTE CON EPOC</p>
<ul class="primero">
	<li>Valoraci&oacute;n primaria: ABC.</li>
	<li>Monitorice: TA, FC, FR, ECG y <a href="602_09.htm">SatO<sub>2</sub></a></li>
	<li>Realice una anamnesis orientada con especial atenci&oacute;n a la historia cl&iacute;nica (empeoramiento de la disnea,&nbsp; de la  tos, incremento del volumen y/o cambios en el color del esputo), antecedentes previos (tabaquismo, episodios previos similares, tratamiento habitual y en las crisis, oxigenoterapia en domicilio, valores previos de pO2 basales sin ox&iacute;geno, etc), factores de riesgo a&ntilde;adidos (ancianos, comorbilidad de origen cardiovascular, renal o hep&aacute;tica, hospitalizaci&oacute;n previa por esta causa, historia previa de excerbaciones) y posible causa de la exacerbaci&oacute;n (70% causa infecciosa). 
    <ul class="tercero">
        <li>Es importante hacer el diagn&oacute;stico diferencial con: descompensaci&oacute;n aguda de IC, TEP (hasta en un 20 % de los EPOC), neumon&iacute;a y neumot&oacute;rax.</li>
    </ul>
    </li>
    <li>Determine la gravedad de la exacerbaci&oacute;n de la EPOC&nbsp;en leve, moderada o grave (ver Tabla 1):
<table class="caja">
 <tr>
 <td colspan="4" align="center"><b>Tabla 1. <strong>Gravedad de las Exacerbaciones de la EPOC</strong></b></td>
 </tr>
 <tr>
 <td><strong>Par&aacute;metros</strong></td>
 <td><strong>Leve</strong> (sin insuficiencia respiratoria)</td>
 <td><strong>Moderada</strong> (con insuficiencia respiratoria, sin riesgo vital)</td>
 <td><p><strong>Grave</strong></p> (con insuficiencia respiratoria y riesgo vital)</td>
 </tr>
 <tr>
 <td><strong>Frecuencia respiratoria</strong></td>
 <td>20-30 rpm</td>
 <td>M&aacute;s de 30 rpm</td>
 <td>M&aacute;s de 30 rpm</td>
 </tr>
 <tr>
 <td><strong>Uso de musculatura accesoria</strong></td>
 <td>No</td>
 <td>S&iacute;</td>
 <td>S&iacute;</td>
 </tr>
 <tr>
 <td><strong>Cambio en el estado mental</strong></td>
 <td>No</td>
 <td>No</td>
 <td>S&iacute;</td>
 </tr>
 <tr>
 <td><strong>Saturaci&oacute;n/estado gasom&eacute;trico</strong></td>
 <td><p>Desaturaci&oacute;n/hipoxemia que mejora con oxigenoterapia con FiO2 &lt; 40%</p>
PCO2 no aumentado</td>
 <td><p>Desaturaci&oacute;n/hipoxemia que mejora con oxigenoterapia con FiO2 &lt; 40%</p>
PCO2 50-60 mmHg o aumentada respecto a su basal</td>
 <td><p>Desaturaci&oacute;n/hipoxemia que no mejora con oxigenoterapia con FiO2 &gt; 40%</p>
PCO2 &gt; 60 mmHg o aumentada respecto a su basal o pH &lt; 7,26</td>
 </tr>
</table>
    </li>
    <li>Otros criterios de gravedad son:
    <ul class="cuarto">
        <li>Cianosis intensa.</li>
        <li>Incoordinaci&oacute;n toracoabdominal o respiraci&oacute;n parad&oacute;jica.</li>
        <li>Agotamiento muscular o fracaso muscular ventilatorio.</li>
        <li>Incapacidad para toser o hablar.</li>
        <li>Inestabilidad hemodin&aacute;mica. Frecuencia cardiaca &gt; 110 latidos/min.</li>
    </ul>
    </li>
    <li>Coloque al paciente sentado salvo alteraci&oacute;n del nivel de conciencia o inestabilidad hemodin&aacute;mica.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> de mantenimiento y perfunda cristaloides.</li>
    <li>Realice <a href="604_08.htm">gasometr&iacute;a
arterial</a> en exacerbaciones moderadas-graves, previa a oxigenoterapia y tratamiento.
    <ul class="tercero">
        <li>PaO2 &lt; 60 mmHg o SatO2 &lt; 90% con aire ambiente indican insuficiencia respiratoria.</li>
    <li>PaO2 &lt; 50 mmHg, PaCO2 &gt; 70 mmHg y pH &lt; 7,25 son criterios de posible necesidad de ingreso en UCI y tratamiento con VMNI, que podr&iacute;a iniciarse incluso con menor acidosis respiratoria. </li>
    </ul>
    </li>
	<li>Administre oxigenoterapia con la FiO<sub>2</sub> m&aacute;s baja posible para mantener SatO<sub>2</sub> entre 88 a 92% (o PaO<sub>2</sub> de 60 a 70 mmHg en anal&iacute;tica). Comience con FiO<sub>2</sub> de 24-28 % (seg&uacute;n la gravedad) y aumente la FiO<sub>2</sub> para conseguir el objetivo de SatO<sub>2</sub> aunque para ello eleve la PaCO<sub>2</sub> (son pacientes acostumbrados cr&oacute;nicamente a PaCO<sub>2</sub> elevadas).</li>
    <li>Inicie el tratamiento broncodilatador por v&iacute;a inhalatoria en funci&oacute;n de la gravedad cl&iacute;nica de la exacerbaci&oacute;n.</li>
    </ul>
    
<p class="titulo2">Exacerbaci&oacute;n Leve</p>    
<ul class="segundo">
            <li>Administre <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado a dosis de 200-400 mcg (2-4 inhalaciones) cada 20 minutos, bien de forma directa o con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a>. Si no estuviera disponible, administre salbutamol nebulizado a dosis de 2,5-5 mg diluidos en 4 ml de SSF o sin diluci&oacute;n, con flujo de O2 de 6-8 l/min que se puede repetir a los 20 min.</li>
            <li>Tras resoluci&oacute;n del caso, derive al paciente a su m&eacute;dico de atenci&oacute;n primaria, lo antes posible en las primeras 24 horas, para valorar el  tratamiento con prednisona oral.</li>
        </ul>
        
<p class="titulo2"><strong>Exacerbaci&oacute;n Moderada o Grave</strong>, o si no hay respuesta</p>
<ul class="segundo">
    <li>Administre <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> para nebulizaci&oacute;n a dosis de 5-10 mg, diluidos en 4 ml de SSF en nebulizaci&oacute;n continua con flujo de O2 de 6-8 l/min que se puede repetir a los 20 min.</li>
    <li>A&ntilde;ada a la soluci&oacute;n, <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a> en nebulizaci&oacute;n a dosis de 500 mcg.</li>
    <li>Administre corticoide iv:
    <ul class="tercero">
        <li><a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis de 0,5 -1 mg/kg; o</li>
        <li><a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> iv a dosis de 2 mg/kg en bolo.</li>
    </ul>
    </li>
    <li>Valore la realizaci&oacute;n de una nueva gasometr&iacute;a arterial, para ver la evoluci&oacute;n, si la SO2 no es fiable. O realice la primera si no la ha realizado previamente haciendo referencia a la FiO<sub>2</sub> administrada.</li>
    <li>En el paciente con insuficiencia respiratoria moderada o grave con taquipnea y/o aumento del trabajo respiratorio, as&iacute; como en situaciones de acidosis respiratoria que no responde al tratamiento, valore el uso de la VMNI. Son criterios orientativos:
        <ul class="cuarto">
        <li>SpO2 &lt; 90%&nbsp; a pesar de oxigenoterapia convencional. En pacientes con EPOC con hipoxemia cr&oacute;nica, rebajar esta cifra a valores similares a sus basales.</li>
 <li>Acidosis respiratoria (pH &lt; 7,35 y PCO2 &gt; 50 mmHg) secundaria a agudizaci&oacute;n de EPOC.</li>
        </ul>
    </li>
    <li>En el paciente con exacerbaci&oacute;n grave que no responde a todo el tratamiento anterior, administre <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> iv a dosis de 4 mcg/kg iv lento en 15-30 min (1/2 - 1 ampolla en 100 ml de SSF).</li>
    <li>Realice <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> si existen criterios cl&iacute;nicos y gasom&eacute;tricos de gravedad que no mejoran con el tratamiento inicial (hipoxemia persistente o progresiva y disnea intensa que no responde al tratamiento) y controle la ventilaci&oacute;n mediante la ETCO<sub>2</sub></li>
    <li>Par&aacute;metros iniciales de ventilaci&oacute;n mec&aacute;nica invasiva:
    <ul class="cuarto">
        <li>Vt 6-8 ml/kg.</li>
        <li>Relaci&oacute;n I/E aumentada: 1/3-1/4.</li>
        <li>Menor FiO2 posible para conseguir SatO2 de 92-95%.</li>
        <li>Intente mantener la presi&oacute;n pico de v&iacute;as a&eacute;reas menor de 45 cm H2O y, sobre todo, una presi&oacute;n meseta menor de 30 cm H2O.</li>
        <li>Vigilar signos de auto-PEEP (curva de flujo espiratorio que no finaliza antes de iniciarse la siguiente inspiraci&oacute;n).</li>
    </ul>
    </li>
    <li>Traslade en SVA a centro hospitalario, en reposo absoluto y posici&oacute;n sentada, si el paciente est&aacute; en situaci&oacute;n grave o moderada. Realice preaviso hospitalario si existen criterios de ingreso en UCI.</li>
        </ul>
        
        
 


   	






 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 6.0</font></td>
  </tr>
</table>
</body>

</html>
