<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Urgencias psiqui&aacute;tricas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias psiqui&aacute;tricas</a></p>

<p class="titulo">URGENCIAS PSIQUI&Aacute;TRICAS</p>
<ul class="primero">
	<li>Aprox&iacute;mese al lugar, valorando el uso de sirenas y rotativos seg&uacute;n informaci&oacute;n aportada por la Central.</li>
	<li>Realice un an&aacute;lisis de la situaci&oacute;n y recabe informaci&oacute;n del entorno, considerando:
    <ul class="tercero">
        <li>Seguridad del lugar de actuaci&oacute;n para personal y paciente.</li>
        <li>Presencia de cuerpos de seguridad.</li>
        <li>Estado actual del paciente: agitado, violento, con intenci&oacute;n suicida.</li>
        <li>Posible necesidad de activaci&oacute;n de UPSQ.</li>
    </ul
    ></li>
	<li>Aprox&iacute;mese al paciente, considerando las siguientes pautas generales de actuaci&oacute;n, adem&aacute;s de las indicadas en el apartado de acceso al paciente (<a href="201.htm">Ver procedimiento de actuaci&oacute;n general. Operativos</a>):
    <ul class="tercero">
        <li>Evite est&iacute;mulos ambientales estresantes y retire a personas desestabilizantes.</li>
        <li>Vigile continuamente su seguridad, retirando cualquier objeto que pueda ser utilizado como arma.</li>
        <li>Valore <strong>signos de violencia inminente</strong>:
        <ul class="cuarto">
            <li>Habla grave, amenazante y vulgar.</li>
            <li>Elevada tensi&oacute;n muscular.</li>
            <li>Signos no verbales en cara.</li>
            <li>Agresividad con objetos.</li>
            <li>Hiperactividad grande.</li>
            <li>Antecedentes de conducta agresiva: intensidad, medios, contra qu&eacute; o qui&eacute;n.</li>
            <li>Evita contacto visual, mira de reojo.</li>
        </ul>
        </li>
    </ul
    ></li>
    <li>Realice una <strong>valoraci&oacute;n psiqui&aacute;trica</strong> que incluya:
<p class="margin">Examen f&iacute;sico y neurol&oacute;gico, <strong>descartando la existencia de indicadores de trastorno mental org&aacute;nico</strong>:</p>
    <ul class="tercero">
        <li>Inicio brusco o reciente sin historia previa de enfermedad o tratamiento psiqui&aacute;trico, ni trastorno de personalidad. </li>
        <li>Alteraci&oacute;n del nivel de conciencia, de curso fluctuante a lo largo del d&iacute;a. </li>
        <li>Alteraci&oacute;n de la percepci&oacute;n: alucinaciones (visuales). </li>
        <li>Consumo habitual de psicotropos, abstinencias. </li>
        <li>Historia previa reciente de enfermedad m&eacute;dico-quir&uacute;rgica, traumatismo.</li>
        <li>Examen f&iacute;sico anormal (pupilas, constantes..) </li>
        <li>S&iacute;ntomas psic&oacute;ticos en mayores de 40 a&ntilde;os sin antecedentes previos.</li>
        <li>Ancianos con polifarmacia (sobre todo anticolin&eacute;rgicos, neurol&eacute;pticos, ADT, ansiol&iacute;ticos, digit&aacute;licos, esteroides, simpaticomim&eacute;ticos).</li>
        <li>Paciente psiqui&aacute;trico con sintomatolog&iacute;a at&iacute;pica.</li>
    </ul>
    <p class="margin"><strong>Breve examen del estado mental</strong> (evaluaci&oacute;n psicopatol&oacute;gica):</p>
    <ul class="tercero">
        <li>Intente determinar el s&iacute;ntoma principal.</li>
        <li>Recoja informaci&oacute;n sobre el desencadenante.</li>
        <li>Valore los siguientes aspectos: Presentaci&oacute;n del cuadro, nivel de conciencia, aspecto, conducta, atenci&oacute;n, estado an&iacute;mico y afectivo, lenguaje hablado, sensopercepci&oacute;n, orientaci&oacute;n y memoria, forma y contenido del pensamiento y otros: apetito, sue&ntilde;o, grado de autonom&iacute;a, inteligencia, motivaci&oacute;n.</li>
        <li>Valore tentativas autol&iacute;ticas anteriores,  factores de riesgo y la gravedad/letalidad del intento suicida.
        <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/214d_EscalaRiesgoSuicida.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Escala de Detecci&oacute;n de Riesgo Suicida</a></p></li>
    </ul>
	</li>
	<li>Monitorice constantes, si es posible, y valore anal&iacute;tica.</li>
	<li>Indique <strong>traslado psiqui&aacute;trico</strong> si:
    <ul class="tercero">
        <li>Estado de deterioro mental severo.</li>
        <li>Necesidad de valoraci&oacute;n psiqui&aacute;trica.</li>
        <li>Peligrosidad para el mismo y para otros (suicidio, trastornos de conducta). Traslade siempre que en la <strong>Escala de Detecci&oacute;n de Riesgo Suicida</strong> en el apartado de MINI subescala suicidio (Riesgo de Suicidio Actual), al menos una de las respuestas es codificada como SI.</li>
        <li>Riesgo de deterioro de su estado.</li>
        <li>Aparente incapacidad del individuo y escasos apoyos sociofamiliares.</li>
        <li>Expectativas de mejor&iacute;a a corto y largo plazo.</li>
    </ul>
    </li>
    <li>Comunique a familiares, cuerpos de seguridad y paciente, si es posible, su  decisi&oacute;n de traslado y las posibles medidas a utilizar.
<ul class="tercero">
        <li>Si existe posibilidad de empleo de t&eacute;cnicas de reducci&oacute;n f&iacute;sica por traslado  involuntario, solicite, en la medida de lo posible, consentimiento a familiares  y acons&eacute;jeles que se retiren de la escena.</li>
        <li>Si existe negativa al traslado por parte de los familiares, solicite la  firma del tutor del paciente incapacitado haci&eacute;ndose responsable.</li>
        <li>Si existe riesgo inminente de peligro para el paciente y su entorno, y no  cuenta con la autorizaci&oacute;n familiar, comun&iacute;queselo al Jefe de Guardia que ser&aacute;  el encargado de poner este hecho en conocimiento del Juez de Guardia.</li>
    </ul>
    </li>
	<li>Si el paciente no colabora:
    <ul class="tercero">
        <li>Establezca un plan de acci&oacute;n con los cuerpos de seguridad y equipo. </li>
        <li>Valore el uso de t&eacute;cnicas de reducci&oacute;n - inmovilizaci&oacute;n.</li>
        <li>Valore la necesidad de sedaci&oacute;n y mantenimiento en funci&oacute;n del riesgo de autolesi&oacute;n, lesi&oacute;n al equipo y agitaci&oacute;n, a&uacute;n con inmovilizaci&oacute;n. </li>
        <li>Vigile la aparici&oacute;n de efectos secundarios, controle las constantes, vigile posibles lesiones por ataduras. </li>
        <li>Valore necesidad de preaviso.</li>
    </ul>
    </li>
	<li>Traslade en:
    <ul class="tercero">
        <li>USVA a Hospital General, si existe una posible causa org&aacute;nica.</li>
        <li>UPSQ (cumplimente el <strong>volante de traslado forzoso</strong>), USVB (si el paciente es colaborador) o USVA (si se ha utilizado sedaci&oacute;n) a Hospital Psiqui&aacute;trico con historia previa, si se trata de causa psiqui&aacute;trica.
        <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/311_VolanteTrasladoForzoso.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Volante de traslado forzoso</a></p>
        </li>
        <li>En caso de paciente pedi&aacute;trico traslade a una de las dos unidades de hospitalizaci&oacute;n breve disponible:
        <ul class="cuarto">
        	<li>Unidad del Hospital Ni&ntilde;o Jes&uacute;s, para ni&ntilde;os y adolescentes.</li>
            <li>Unidad de Adolescentes del Hospital Gregorio Mara&ntilde;&oacute;n, para adolescentes de 12 a 17 a&ntilde;os</li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Controle el nivel de est&iacute;mulos estresantes en la ambulancia: luces, ruidos. </li>
    <li>Solicite presencia policial en el traslado, si el paciente pudiera resultar peligroso o existen problemas delictivos. </li>
    <li>Solicite preaviso hospitalario, si la situaci&oacute;n de agresividad del paciente y su manejo en la transferencia, precisa de la presencia de los miembros de seguridad del hospital y del psiquiatra de guardia. </li>
    <li>Realice la transferencia hospitalaria al personal del hospital receptor, liberando al paciente en presencia de personal de seguridad.</li>
</ul>

<p class="titulo2">SEDACI&Oacute;N Y MANTENIMIENTO</p>

<p class="nada">En paciente con agitaci&oacute;n neur&oacute;tica, agitaci&oacute;n situacional, crisis de ansiedad: </p>
<ul class="tercero">
	<li>Recomiende maniobras de control respiratorio y aislamiento de estresores.</li>
	<li>Valore la administraci&oacute;n de:
    <ul class="cuarto">
        <li><a class="vad lorazepam" title="consultar vademecum" href="#">Lorazepam</a> sl o vo a dosis de 1 mg. Inicio de acci&oacute;n: 5 min.</li>
        <li>o <a class="vad diazepamcomp" title="consultar vademecum" href="#">Diazepam</a> vo a dosis de 5 mg.</li>
    </ul>
    </li>
	<li>Valore el apoyo de la unidad de psic&oacute;logos.</li>
</ul>
<br>
<p class="nada">En <strong>crisis de ansiedad no controlada</strong>, en psicosis funcionales muy agitadas, reacci&oacute;n adversa a neurol&eacute;pticos, valore la administraci&oacute;n de los siguientes f&aacute;rmacos y pautas en funci&oacute;n de la respuesta:</p>
<ul class="tercero">
	<li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv:
    <ul class="segundo">
        <li>Para sedaci&oacute;n consciente o ansiolisis (niveles 1-3 de la Escala de Ramsay):
        <ul class="cuarto">
            <li>Carga: 0,05-0,1 mg/kg iv lento(no utilizar m&aacute;s de 2 mg iv en menos de 2 minutos) y realice titulaci&oacute;n cuidadosa cada 2 min.</li>
            <li>Mantenimiento: 0,05 mg/kg iv en bolos a demanda.</li>
        </ul>
        </li>
        <li>Si no es posible iv:
        <ul class="cuarto">
            <li>V&iacute;a intramuscular a dosis de 5-10 mg.</li>
            <li>V&iacute;a intranasal a dosis de 0,05 - 0,1 mg/kg (tiempo de inicio acci&oacute;n: 5-10 min).</li>
        </ul>
        </li>
        <li>Precauci&oacute;n en:
        <ul class="cuarto">
            <li>Pacientes con problemas respiratorios (EPOC y apnea del sue&ntilde;o), insuficiencia renal: reduzca la dosis un 25-50%.</li>
            <li>Ancianos: reduzca la dosis en un 15% por cada d&eacute;cada de la vida desde los 20 a&ntilde;os (ej. 70 kg y 70 a&ntilde;os de edad: 1 mg).</li>
        </ul>
        </li>
    </ul>
    </li>
	<li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> im a dosis habituales de 10-20 mg hasta un m&aacute;ximo de 100 mg.</li>
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 10-20 mg  (0,1 - 0,3 mg/kg iv lento a 2-5 mg/min; se puede repetir la dosis a los 10 min de la primera).</li>
</ul>
<br>
<p class="nada">En pacientes con necesidad de sedaci&oacute;n y <strong>psicosis funcional aguda</strong>, psicosis afectivas (man&iacute;aco depresiva), oligofrenia o no respuesta a otros sedantes, valore la administraci&oacute;n de los siguientes f&aacute;rmacos y pautas en funci&oacute;n de la respuesta:</p>
<ul class="tercero">
	<li><a class="vad haloperidol" title="consultar vademecum" href="#">Haloperidol</a> im o iv lento a dosis de:
    <ul class="cuarto">
        <li>agitaci&oacute;n leve: 0,5-2 mg</li>
        <li>agitaci&oacute;n moderada: 2-5 mg</li>
        <li>agitaci&oacute;n severa: 5-10 mg cada 20-30 min. hasta sedaci&oacute;n (m&aacute;x. 40-50 mg: 8-10 amp.)</li>
    </ul>
    <p class="nada">Precauci&oacute;n con:</p>
    <ul class="cuarto">
        <li>Las reacciones extrapiramidales en j&oacute;venes con dosis > 5 mg. Valore la administraci&oacute;n de un f&aacute;rmaco anticolin&eacute;rgico: <a class="vad lactato" title="consultar vademecum" href="#">Lactato de Biperideno</a> iv o im a dosis de 2,5 - 5 mg iv lenta cada media hora, hasta un m&aacute;ximo de cuatro dosis.</li>
        <li>Problemas respiratorios (de elecci&oacute;n) y en ancianos, reduzca un 25-50% la dosis (2,5 - 5 mg).</li>
        <li>En intoxicaciones por coca&iacute;na, anfetaminas y LSD, siendo preferible la administraci&oacute;n de benzodiacepinas.</li>
    </ul>
    </li>
	<li><a class="vad clorpromazina" title="consultar vademecum" href="#">Clorpromazina</a> im o iv a dosis de 25-50 mg en 100 ml SSF pasados en 25 minutos (velocidad de perfusi&oacute;n a 1 mg/min). M&aacute;ximo 150 mg/d&iacute;a.</li>
	<li><a class="vad haloperidol" title="consultar vademecum" href="#">Haloperidol</a> iv 5 mg y <a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> im a dosis de 25-100 mg.</li>
    <li><a class="vad haloperidol" title="consultar vademecum" href="#">Haloperidol</a> iv a dosis de 5 mg y <a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> a dosis de 10-20 mg im (absorci&oacute;n err&aacute;tica) &oacute; 3-5 mg iv lento.</li>
</ul>
<br>
<p class="nada">En pacientes con <strong>abstinencia a opi&aacute;ceos</strong> con, &uacute;nicamente, s&iacute;ntomas subjetivos (ansiedad, insomnio, dolores), administre:</p>
<ul class="tercero">
	<li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> im a dosis de 25-50 mg, o</li>
	<li><a class="vad diazepamcomp" title="consultar vademecum" href="#">Diazepam</a> vo a dosis de 5-10 mg.</li>
</ul>
<br>
<p class="nada">En pacientes con <strong>Delirium Tremens</strong>, administre:</p>
<ul class="tercero">
	<li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv o im profunda, a dosis de 10-20 mg  (0,1 - 0,3 mg/kg iv lento a 2-5 mg/min; se puede repetir la dosis a los 10 min de la primera, o</li>
	<li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> im a dosis de 25-75 mg.</li>
</ul>
<br>
<p class="nada">En <strong>intoxicaci&oacute;n et&iacute;lica o drogas de abuso</strong> con necesidad de sedaci&oacute;n, valore la administraci&oacute;n de:</p>
<p class="margin"><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv. Con atenci&oacute;n a la disminuci&oacute;n del nivel de conciencia y en rango de sedaci&oacute;n consciente o ansiolisis (niveles 1-3 de la Escala de Ramsay):</p>
<ul class="cuarto">
	<li>Carga: 0,05-0,1 mg/kg iv lento y realice titulaci&oacute;n cuidadosa.</li>
	<li>Mantenimiento: 0,05 mg/kg iv en bolos a demanda.</li>
</ul>















 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 0.0</font></td>
  </tr>
</table>
</body>

</html>
