<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Complicaciones de la diabetes</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias endocrino-metab&oacute;licas: Complicaciones de la diabetes</a></p>

<p class="titulo">COMPLICACIONES DE LA DIABETES</p>

<p class="titulo2">Hiperglucemia simple</p>
<p class="nada">Se define como hiperglucemia simple a una glucemia&gt; 200 mg/dl en ausencia de acidosis metab&oacute;lica e hiperosmolalidad.</p>
<p class="nada">Ante la sospecha de una descompensaci&oacute;n diab&eacute;tica, proceda de la siguiente manera:</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC.</li>
	<li>Monitorice: TA, FC, FR, Temperatura, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>.</li>
 <li>Si es preciso administre <strong>oxigenoterapia</strong> suplementaria para mantener una SatO2 &gt; 90% (o PaO2 &gt; 60 mmHg).</li>
 <li>Realice <a href="604_10.htm">glucemia</a> capilar. </li>
 <li>Obtenga historia cl&iacute;nica orientada con antecedentes personales (incluyendo diabetes mellitus, grado de control gluc&eacute;mico y tratamiento), tratamiento y posibles factores precipitantes de alteraci&oacute;n gluc&eacute;mica (infecci&oacute;n concomitante, tratamiento con corticoides, diur&eacute;ticos a altas dosis, transgresi&oacute;n diet&eacute;tica, omisi&oacute;n del tratamiento hipoglucemiante, reducci&oacute;n de ejercicio f&iacute;sico, situaciones de estr&eacute;s, etc.). <br />Valore presencia de f&eacute;tor cet&oacute;sico y de cl&iacute;nica cardinal: poliuria, polifagia, polidipsia, p&eacute;rdida de peso, sequedad de piel y mucosas, visi&oacute;n borrosa, irritabilidad, etc.</li>
 <li>Valore la realizaci&oacute;n de <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
 <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para detectar alteraciones del equilibrio &aacute;cido-base, determinaci&oacute;n de iones y lactato.</li>
 <li>Si la glucemia es &lt; 250 mg/dl, sin otros problemas metab&oacute;licos agudos, no requiere actuaci&oacute;n inmediata. </li>
	<li><strong>Si la glucemia es &gt; 250 mg/dl</strong>, previa comprobaci&oacute;n de un K+ &gt; 3,3 mEq/l, administre <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> r&aacute;pida (vial 1000 UI/10 ml: 100 UI/ml):
    <ul class="segundo">
      <li><strong>Insulina s.c</strong>. en la mayor&iacute;a de casos.
      <ul class="cuarto">
       <li>De 251 a 300 mg/dl de glucosa: 4 UI </li>
       <li>De 301 a 350 mg/dl de glucosa: 6 UI </li>
       <li>De 351 a 399 mg/dl de glucosa: 8 UI </li>
      </ul>
        </li>
        <li><strong>Insulina iv:</strong><br />
        <strong>Bolo inicial de 0,1 UI/Kg</strong>, seguido de una <strong>perfusi&oacute;n de 0,1 UI/ Kg/h</strong>. Para ello, prepare una diluci&oacute;n de insulina 1UI/ ml, diluyendo 100 UI de Insulina r&aacute;pida (1 ml) en 100 ml de SSF 0,9 %.
        <ul class="cuarto">
            <li>Glucemia &gt; 400 mg/dl.</li>
   <li>Glucemia &gt; 180 mg/dl en situaciones que requieran reducci&oacute;n r&aacute;pida de glucemia: SCA, traumatismo grave, shock s&eacute;ptico, ictus, convulsiones, tratamiento Post-RCP.</li>
        </ul>
        </li>
        <li>Hidrataci&oacute;n:
        <ul class="cuarto">
            <li>Administre SSF 0,9% en funci&oacute;n del estado de hidrataci&oacute;n y de las caracter&iacute;sticas cardiorrespiratorias del paciente.</li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Traslade en USVA a centro hospitalario:
    <ul class="tercero">
            <li>Glucemia &gt; 400 mg/dl. </li>
   <li>Debido a la causa desencadenante de la hiperglucemia simple, seg&uacute;n su procedimiento espec&iacute;fico. </li>
   <li>Diab&eacute;tico no conocido con datos de insulinopenia. </li>
        </ul>
    </li>
</ul>

<p class="titulo2">Cetoacidosis diab&eacute;tica (CAD)</p>
<p class="nada">Se caracteriza por&nbsp;<strong>hiperglucemia, acidosis metab&oacute;lica y cetonemia</strong> debidas a d&eacute;ficit total o parcial de insulina con aumento de hormonas contrarreguladoras. Se ve con mayor frecuencia en pacientes diab&eacute;ticos insulinodependientes.</p>
<p class="nada">Ante la sospecha de una descompensaci&oacute;n diab&eacute;tica, proceda de la siguiente manera:</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC.</li>
 <li>Obtenga historia cl&iacute;nica orientada (es frecuente el dolor abdominal en la cetoacidosis diab&eacute;tica) con antecedentes personales, tratamiento y factores precipitantes de la alteraci&oacute;n gluc&eacute;mica.</li>
 <li>Monitorice: TA, FC, FR, Temperatura, ECG (valore signos de hipo - hiperpotasemia), <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea.</li>
 <li>Si es preciso administre <strong>oxigenoterapia</strong> suplementaria para mantener una SatO2 &gt; 90% (o PaO2 &gt; 60 mmHg).</li>
 <li>Realice <a href="604_10.htm">glucemia</a> capilar y repita en caso de alteraci&oacute;n, antes de tomar decisiones.</li>
 <li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a></li>
 <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para detectar alteraciones del equilibrio &aacute;cido-base (acidosis metab&oacute;lica con AG elevado), determinaci&oacute;n de iones y lactato.</li>
 <li>Canalice <a href="604_02.htm">v&iacute;a perif&eacute;rica</a> del mayor calibre posible.</li>
</ul>
<p class="titulo3">Hiperglucemia &gt; 300 mg/dl y Acidosis metab&oacute;lica (CAD)</p>
<p class="nada">Proceda de la siguiente manera:</p>
<ul class="primero">
	<li>Administre fluidoterapia:
    <ul class="segundo">
        <li>Reponga fluidos con&nbsp;<strong>1000 ml de SSF</strong>&nbsp;por hora durante las primeras dos horas, hasta que la cifra de glucemia se encuentre en torno a 250 mg/dl. Esta medida constituye la parte m&aacute;s urgente del tratamiento, ya que sin una buena perfusi&oacute;n perif&eacute;rica la insulina no llega a los &oacute;rganos diana.</li>
  <li>Al alcanzar cifras de glucemia &lt; 250 mg/dl, administre SG 5% combinados con salinos y tratamiento con insulina. El ritmo de infusi&oacute;n depender&aacute; del grado de deshidrataci&oacute;n y estado hemodin&aacute;mico del paciente.</li>
    </ul>
    </li>
    <li>Realice cuidadosa&nbsp;<strong>monitorizaci&oacute;n de los niveles de potasio:</strong>
    <ul class="segundo">
        <li>Mantenga el potasio en torno a 4-5 mEq/l.</li>
  <li>Preste atenci&oacute;n al descenso del K+ en 0,4 mEq por cada 0,1 unidades que se eleve el pH.</li>
  <li>Si el K+ &lt; 3,3 mEq/l:
        <ul class="tercero">
            <li><strong>Demore el tratamiento con insulina, hasta la correcci&oacute;n de la hipopotasemia</strong>, ya que la insulina reducir&aacute; m&aacute;s sus niveles.</li>
            <li>Administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 20 a 30 mEq/ litro de sueroterapia. Diluya 1 o 2 ampollas en cada 500 ml de SSF utilizado en la reposici&oacute;n del fluido.</li>
        </ul>
        </li>
         <li>Si el K+ est&aacute; entre 3,3 y 5,5 mEq/l:
        <ul class="tercero">
            <li>Administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 20 a 30 mEq/litro de sueroterapia. Diluya 1 o 2 ampollas en cada 500 ml de SSF utilizado en la reposici&oacute;n del fluido.</li>
        </ul>
        </li>
         <li>Si el K+ &gt; 5,5 mEq/l:
        <ul class="tercero">
            <li>No administre potasio.</li>
   <li>Determine su nivel a las 2 horas. </li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Administre <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida iv (vial 1000 UI/10 ml: 100 UI/ml). Dosis de carga en <strong>bolo inicial de 0,1 UI/Kg (aproximadamente 10 UI)</strong>, seguido de una <strong>perfusi&oacute;n de</strong> <strong>0,1 UI/ Kg/ h</strong>. Para ello, prepare una diluci&oacute;n de insulina 1UI/ ml, diluyendo 100 UI de Insulina r&aacute;pida (1 ml) en 100 ml de SSF 0,9 %.</li>
	<li>Canalice una segunda v&iacute;a perif&eacute;rica si es necesaria para la perfusi&oacute;n de Bicarbonato.</li>
    <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% si pH &lt; 6,9 o en hiperpotasemia severa con el objetivo de conseguir un pH entre 7,15 - 7,20.
    <ul class="segundo">
        <li>Calcule el d&eacute;ficit de bicarbonato seg&uacute;n la f&oacute;rmula: D&eacute;ficit de CO3H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
  <li>Administre la mitad de la cantidad calculada en 30 - 60 min y repita anal&iacute;tica posteriormente.</li>
    </ul>
    </li>
    <li>Si el paciente presenta n&aacute;useas y/o v&oacute;mitos administre <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10 mg.
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
                <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
                <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Traslade en USVA a centro hospitalario.</li>
 <li>Valore realizar preaviso hospitalario, seg&uacute;n gravedad del cuadro.</li>
</ul>

<p class="titulo2">Hiperglucemia no cet&oacute;sica o Hiperosmolar (HH)</p>
<p class="nada">Se caracteriza por&nbsp;<strong>hiperglucemia e hiperosmolalidad plasm&aacute;tica con ausencia de cetosis</strong>. Se asocia <strong>importante deshidrataci&oacute;n</strong> secundaria a la diuresis osm&oacute;tica. Es m&aacute;s frecuente en el diab&eacute;tico no insulinodependiente. El factor precipitante m&aacute;s frecuente es la infecci&oacute;n, sin olvidar otros factores como el debut diab&eacute;tico, insulina inadecuada, estresantes metab&oacute;licos, medicamentos, etc. Se puede encontrar acidosis l&aacute;ctica secundaria a hipoperfusi&oacute;n por deshidrataci&oacute;n. Presenta una mortalidad m&aacute;s elevada que la cetoacidosis diab&eacute;tica.</p>
<p class="nada">Ante la sospecha de una descompensaci&oacute;n diab&eacute;tica, se proceder&aacute; de la siguiente manera:</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC, con especial atenci&oacute;n a la depresi&oacute;n del nivel de conciencia con signos de alteraci&oacute;n neurol&oacute;gica variables, as&iacute; como a la deshidrataci&oacute;n severa y a las situaciones de shock.</li>
 <li>Obtenga historia cl&iacute;nica orientada con antecedentes personales, tratamiento y factores precipitantes de la alteraci&oacute;n gluc&eacute;mica.</li>
 <li>Monitorice: TA, FC, FR, Temperatura, ECG (valore signos de hipo- hiperpotasemia), <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a>  en pacientes con aislamiento de v&iacute;a a&eacute;rea. </li>
 <li>Si es preciso administre <strong>oxigenoterapia</strong> suplementaria para mantener una SatO2 &gt; 90% (o PaO2 &gt; 60 mmHg).</li>
 <li>Realice <a href="604_10.htm">glucemia</a> capilar y repita en caso de alteraci&oacute;n, antes de tomar decisiones.</li>
 <li>Realice <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
 <li>Realice anal&iacute;tica venosa para detectar alteraciones del equilibrio &aacute;cido-base, determinaci&oacute;n de iones y lactato.</li>
 <li>Canalice <a href="604_02.htm">v&iacute;a perif&eacute;rica</a> del mayor calibre posible.</li>
</ul>

<p class="titulo3"><strong>Hiperglucemia &gt; 600 mg/dl e Hiperosmolaridad* &gt; 320 MOSM/Kg</strong></p>
<p class="nada">Proceda de la siguiente manera:</p>
<ul class="primero">
	<li>Reeval&uacute;e el estado hemodin&aacute;mico y descarte una situaci&oacute;n de <a href="309_01.htm">shock</a>.</li>
	<li>Realice <strong>Hidrataci&oacute;n</strong>:
    <ul class="segundo">
        <li>Reponga fluidos con <strong>1000 ml</strong> de SSF por hora durante las primeras dos horas. Esta medida constituye la parte m&aacute;s urgente del tratamiento, ya que sin una buena perfusi&oacute;n perif&eacute;rica la insulina no llega a los &oacute;rganos diana.</li>
  <li>Cuando la cifra de glucemia sea &lt; 300 mg/dl, hidrate con SG 5% combinados con salinos y el tratamiento con insulina. El ritmo de infusi&oacute;n depender&aacute; del grado de deshidrataci&oacute;n y estado hemodin&aacute;mica del paciente.</li>
  <li>Valore la cifra de sodio: si Na++ &gt; 155 mEq, no hidrate con SSF. Utilice SG 5%. </li>
  <li>Realice monitorizaci&oacute;n ECG y hemodin&aacute;mica continua.</li>
  <li>Reeval&uacute;e estado cardiovascular en busca de respuesta al volumen (aumento de la TA, aumento de ETCO2 en pacientes con aislamiento de v&iacute;a a&eacute;rea, mejora de la perfusi&oacute;n tisular, mejora del estado mental, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope).</li>
    </ul>
    </li>
    <li>Realice cuidadosa <strong>monitorizaci&oacute;n de los niveles de potasio:</strong>
    <ul class="segundo">
        <li>Mantenga el potasio en torno a 4-5 mEq/l.</li>
  <li>Preste atenci&oacute;n al descenso del K+ en 0,4 mEq por cada 0,1 unidades que se eleve el pH.</li>
        <li>Si el K+ &lt; 3,3 mEq/l:
        <ul class="tercero">
            <li><strong>Demore el tratamiento con insulina, hasta la correcci&oacute;n de la hipopotasemia</strong>. </li>
   <li>Administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 20 a 30 mEq/ litro de sueroterapia. Diluya 1 o 2 ampollas en cada 500 ml de SSF.</li>
        </ul></li>
        <li>Si el K+ est&aacute; entre 3,3 y 5,5 mEq/l:
        <ul class="tercero">
            <li>Administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 20 a 30 mEq/litro de sueroterapia. Diluya 1 o 2 ampollas en cada 500 ml de SSF utilizado en la reposici&oacute;n del fluido.</li>
        </ul></li>
        <li>Si el K+ &gt; 5,5 mEq/l:
        <ul class="tercero">
            <li>No administre potasio.</li>
  			<li>Determine su nivel a las 2 horas.</li>
        </ul></li>
    </ul>
    </li>
	<li>Administre <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida iv (vial 1000 UI/10 ml: 100 UI/ml). Generalmente los requerimientos de insulina son menores que los necesarios para corregir la cetoacidosis diab&eacute;tica. Administre <strong>una dosis de carga intravenosa</strong> en <strong>bolo inicial de 0, 05 a 0,1 UI/Kg (aproximadamente 6 UI)</strong>, seguido de una <strong>perfusi&oacute;n de</strong> <strong>0,1 UI/ Kg/ h</strong>. Para ello, prepare una diluci&oacute;n de insulina 1UI/ ml, diluyendo 100 UI de Insulina r&aacute;pida (1 ml) en 100 ml de SSF 0,9 %. </li>
 <li>Canalice una segunda v&iacute;a perif&eacute;rica si es necesaria para la perfusi&oacute;n de Bicarbonato.</li>
    <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% si pH &lt; 6,9 o en hiperpotasemia severa con el objetivo de conseguir un pH entre 7,15 - 7,20.
    <ul class="segundo">
        <li>Calcule el d&eacute;ficit de bicarbonato seg&uacute;n la f&oacute;rmula: D&eacute;ficit de CO3H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 - 60 min y repita anal&iacute;tica posteriormente. </li>
    </ul>
    </li>
 <li>Traslade en USVA a centro hospitalario.</li>
 <li>Valore realizar preaviso hospitalario, seg&uacute;n gravedad del cuadro.</li>
</ul>

<p class="titulo2">Hipoglucemia</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC.</li>
<li>Obtenga historia cl&iacute;nica orientada con antecedentes personales, tratamiento y factores precipitantes de la alteraci&oacute;n gluc&eacute;mica.</li>
<li>Monitorice:TA, FC, FR, Temperatura, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea. </li>
<li>Si es preciso administre <strong>oxigenoterapia</strong> suplementaria para mantener una SatO2 &gt; 90% (o PaO2 &gt; 60 mmHg).</li>
<li>Realice <a href="604_10.htm">glucemia</a> capilar.</li>
<li>Valore <a href="603_01.htm">ECG de 12 derivaciones</a>.</li>
	<li>Si confirma hipoglucemia:
    <ul class="segundo">
        <li>Repita la determinaci&oacute;n antes de tomar decisiones.</li>
  <li>Act&uacute;e en caso de cifras de glucemia &lt; 70 mg/dl junto con alteraciones (s&iacute;ntomas adren&eacute;rgicos y colin&eacute;rgicos inicialmente, y posteriormente, neuroglucop&eacute;nicos) o &lt; 45 mg/dl asintom&aacute;tica.</li>
  <li>Valore la canalizaci&oacute;n de v&iacute;a venosa y confirme la hipoglucemia mediante anal&iacute;tica venosa.</li>
    </ul>
    </li>
    <li>Si el paciente est&aacute;&nbsp;<strong>consciente</strong>&nbsp;y tolera bien la v&iacute;a oral sin riesgo de aspirar: proporcione 15 g de glucosa o cualquier carbohidrato que contenga esa cantidad (2 sobres de az&uacute;car disueltos en agua, 175 ml de zumo azucarado). Este tratamiento debe repetirse a los 15 minutos si persiste la hipoglucemia.</li>
    <li>Si el paciente est&aacute; <strong>inconsciente</strong>:
    <ul class="segundo">
        <li>Valore la administraci&oacute;n previa de <a class="vad tiamina" title="consultar vademecum" href="#">Tiamina</a> iv a dosis de 100 mg, en pacientes con intoxicaci&oacute;n et&iacute;lica, malnutrici&oacute;n o que impresionen de enolismo cr&oacute;nico.</li>
  <li>Administre <a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) a dosis de 10 g (glucemia 40-70 mg/dl) o 20 g (glucemia &lt; 40 mg) en bolo lento (2-3 minutos) diluido en vena grande, seg&uacute;n glucemia. Se puede repetir la dosis a los 15 minutos en funci&oacute;n de la respuesta. Generalmente no son necesarias m&aacute;s de 2-3 dosis.</li>
  <li>Perfunda SG 5% hasta conseguir normalizaci&oacute;n cl&iacute;nica y de las cifras de glucemia.</li>
  <li>Valore la administraci&oacute;n de 100 mg de <a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> si no hay respuesta a 2 o 3 dosis de glucosa hipert&oacute;nica. </li>
  <li>Piense en complicaciones como el edema cerebral si, transcurridos de 10 a 30 min tras la normalizaci&oacute;n de la glucemia, el paciente no ha recuperado el nivel de consciencia y no se asocian otras causas metab&oacute;licas o t&oacute;xicas que lo justifiquen. Administre <a class="vad manitol" title="consultar vademecum" href="#">Manitol</a>: 0,5-1 g/kg iv a pasar en 20-30 min, seguido de 0,25-0,50 g/kg/4-6 h. Valorar aislamiento de v&iacute;a a&eacute;rea seg&uacute;n procedimiento del <a href="306_01.htm">coma</a>.</li>
    </ul>
    </li>
    <li>Traslade en USVA en hipoglucemias graves (glucemia &lt; 40 mg), hipoglucemias de causas no filiadas, coincidentes con ingesta alcoh&oacute;lica o secundarias al tratamiento con insulina o antidiab&eacute;ticos orales. </li>
 <li>En caso de alta en lugar, recomiende realizar controles posteriores de la glucemia cada 4 horas, tanto para la detecci&oacute;n de nuevas hipoglucemias (aconsejar ingesta de hidratos de carbono de absorci&oacute;n lenta y de zumos azucarados si la glucosa &lt; 60 mg/dl) como para el control de la hiperglucemia secundaria al tratamiento (si glucemia &gt; 200 mg/dl, detener la ingesta de carbohidratos).</li>
</ul>








 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
