<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Hipopotasemia - Hiperpotasemia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias endocrino-metab&oacute;licas: Hipopotasemia - Hiperpotasemia</a></p>

<p class="titulo">ALTERACIONES DEL POTASIO:<br>
HIPOPOTASEMIA - HIPERPOTASEMIA</p>

<p class="titulo2">Hipopotasemia</p>
<ul class="primero">
	<li>Se considera hipopotasemia a cifras de <strong>Potasio s&eacute;rico < 3.5 mEq/l</strong>.
    <ul class="cuarto">
        <li>Leve: K+ < 3,5 mEq/l</li>
        <li>Grave: K+ < 2,5 mEq/l</li>
    </ul>
    </li>
	<li>Valoraci&oacute;n inicial: ABC; prestando especial inter&eacute;s a la aparici&oacute;n de arritmias, cl&iacute;nica neuromuscular (debilidad muscular, calambres, par&aacute;lisis arrefl&eacute;xica, par&aacute;lisis ascendente progresiva, insuficiencia respiratoria) o afectaci&oacute;n del sistema nervioso central (irritabilidad, s&iacute;ntomas psic&oacute;ticos, letargia). &nbsp;Aparecen generalmente con valores inferiores a 2,5-3 mEq/l, pero pueden aparecer con cifras m&aacute;s elevadas si se instaura r&aacute;pidamente o en pacientes con factores de riesgo como cardiopat&iacute;a, tratamiento antiarr&iacute;tmico (sobre todo digoxina), aumento de la actividad beta-adren&eacute;rgica o alteraciones i&oacute;nicas concomitantes.</li>
    <li>Indague sobre la existencia de factores que pueden causar un insuficiente aporte de K+ o p&eacute;rdidas corporales excesivas (v&oacute;mitos o diarrea).</li>
	<li>Monitorice: TA, FC, FR, ECG continuo, <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea. Observe la aparici&oacute;n de alteraciones del ECG: bajo voltaje del QRS, aplanamiento o inversi&oacute;n de onda T, aparici&oacute;n de onda U prominente, descenso del ST y prolongaci&oacute;n del QT. Pueden aparecer arritmias como extras&iacute;stoles, bradicardia sinusal, taquicardias auriculares o de la uni&oacute;n, bloqueo aur&iacute;culoventricular, taquicardia ventricular o fibrilaci&oacute;n ventricular.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a perif&eacute;rica</a> con SSF.</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (si no se ha realizado antes) y <a href="604_10.htm">glucemia</a>.</li>
	<li>En pacientes con <strong>hipopotasemia leve asintom&aacute;tica</strong>, sin factores de riesgo, no es preciso el tratamiento inmediato:
    <ul class="segundo">
      <li>Si K+ &gt; 3 mEq/l: valore alta en el lugar con derivaci&oacute;n a su  m&eacute;dico habitual.</li>
    <li>Si K+ 2,5-3 mEq/l: valore traslado para un control m&aacute;s estrecho de la reposici&oacute;n.</li>  
    </ul>
    </li>
    <li>Se iniciar&aacute; tratamiento inmediato iv en:
    <ul class="cuarto">
  <li><strong>Hipopotasemia  sintom&aacute;tica</strong> (cl&iacute;nica neuromuscular, alteraciones en ECG).</li>
  <li><strong>Hipopotasemia  severa</strong> (K &lt;2,5 mmol/l).</li>
  <li>Cifras superiores en  pacientes con graves factores de riesgo.</li>
    </ul>
    <ul class="segundo">
      <li>Administre <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 20 mEq/hora, si es posible con bomba de infusi&oacute;n.
    <ul class="tercero">
      <li>Diluya 2 ampollas en 500 ml de SSF.</li>
   <li>Utilice SSF pues el Suero Glucosado puede dar lugar a la liberaci&oacute;n de insulina, disminuyendo &eacute;sta a&uacute;n m&aacute;s el potasio s&eacute;rico.</li>
    </ul></li></ul>
    </li>
	<li>En caso de <a href="301.htm">PCR</a>, administre  Cloruro Pot&aacute;sico iv a dosis de 10 mEq iv en 5 min (m&aacute;ximo 2 mEq/min). Se puede repetir esta dosis si se considera necesario.</li>
	<li>Traslade en USVA con monitorizaci&oacute;n electrocardiogr&aacute;fica. Repita anal&iacute;tica en traslados a los 20-30 minutos para ajustar la tasa de reposici&oacute;n si mejoran los s&iacute;ntomas o se alcanzan cifras de 3 mEq/l.</li>
</ul>


<p class="titulo2">Hiperpotasemia</p>
<ul class="primero">
	<li>Se considera <strong>hiperpotasemia</strong> a cifras <strong>Potasio s&eacute;rico > 5,5 mEq/l</strong>.
    <ul class="cuarto">
        <li>Leve: K<sup>+</sup> 5,5 - 6,5 mEq/l</li>
        <li>Moderada: K<sup>+</sup> 6,5 - 7,5 mEq/l</li>
        <li>Grave: K<sup>+</sup> > 7,5 mEq/l</li>
    </ul>
    </li>
	<li>Valoraci&oacute;n inicial: ABC, prestando especial inter&eacute;s a la aparici&oacute;n de arritmias y cl&iacute;nica neuromuscular (debilidad, parestesias, par&aacute;lisis muscular). Los s&iacute;ntomas dependen de las cifras de potasio y de la rapidez con la que se produce la elevaci&oacute;n.</li>
	<li>En caso de necesidad de asistencia ventilatoria, evite la administraci&oacute;n de succinilcolina (no &uacute;til en el m&uacute;sculo card&iacute;aco ya despolarizado), <a href="302.htm">ver procedimiento asistencial de manejo de la v&iacute;a a&eacute;rea</a>.</li>
    <li>Monitorice: TA, FC, FR, ECG continuo, <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea.<p>Observe la aparici&oacute;n de alteraciones del ECG seg&uacute;n la siguiente secuencia: onda T picuda, descenso del ST, ensanchamiento del QRS y alargamiento de PR, alargamiento de QT, aplanamiento y desaparici&oacute;n de la onda P, patr&oacute;n de onda bif&aacute;sica. En casos graves pueden aparecer bloqueos de rama y arritmias (bradicardia o paro sinusal, ritmos ventriculares lentos, taquicardia ventricular, fibrilaci&oacute;n ventricular, asistolia).</p></li>
    <li>Canalice <a href="604_02.htm">v&iacute;a perif&eacute;rica</a> con SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (si no se ha realizado antes) y <a href="604_10.htm">glucemia</a>.</li>
	<li>Si se trata de una <strong>hiperpotasemia moderada asintom&aacute;tica</strong>: (K<sup>+</sup>: 6,5 - 7,5 mEq/l).
    <ul class="segundo">
        <li>Canalice una v&iacute;a perif&eacute;rica con <strong>SG 10%</strong>: Se pueden conseguir concentraciones similares con 500 ml de SG 5% m&aacute;s 2 ampollas y 1/2 de <a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) m&aacute;s 10 UI de <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida iv en 30 minutos (el tiempo esperado de correcci&oacute;n de la hiperpotasemia comienza a los 15 minutos de la infusi&oacute;n y tiene su pico a los 60).</li>
        <li>Si existen problemas de sobrecarga de volumen, administre un bolo de 10 UI de <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida iv inmediatamente seguidos de 100 ml de SG al 50% en 5 minutos.</li>
        <li>Puede añadirse <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> iv (0,5 mg/1 ml)
        <ul class="cuarto">
            <li>Diluya 0,5 mg (1 ampolla) en 99 ml de SG 5% y administre en 20-30min. Su mecanismo de acci&oacute;n es el mismo que el de la insulina.</li>
        </ul>
        </li>
        <li>Puede añadirse <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4%  en dosis de 0,5 mEq/Kg (40-50 ml) infundida en 5 minutos (en diferente v&iacute;a) solo si pH < 7,20.</li>
        <li>Valore la administraci&oacute;n de diur&eacute;ticos para eliminar el K+ del organismo, como la <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv a dosis de 40 mg en pacientes hipervol&eacute;micos. Use con precauci&oacute;n en pacientes normovol&eacute;micos para evitar hipovolemia. En pacientes hipovol&eacute;micos debe restaurarse antes la volemia.</li>
        <li>Es poco probable que los pacientes con insuficiencia renal avanzada respondan a los dos &uacute;ltimos tratamientos. En estos pacientes debe evitarse la sobrecarga de volumen y minimizar los tiempos de traslado pues probablemente precisen t&eacute;cnicas de depuraci&oacute;n extrarrenal.</li>
    </ul>
    </li>
    <li>En caso de <strong>hiperpotasemia grave</strong> (K<sup>+</sup> > 7,5 mEq/l) o <strong>hiperpotasemia con alteraciones electrocardiogr&aacute;ficas o cl&iacute;nica neuromuscular grave</strong>:
        <ul class="segundo">
        <li>Administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> 10 % iv.
        <ul class="cuarto">
            <li>Prepare 1 ampolla en 90 ml de SG 5 % iv en 2-3 min seg&uacute;n gravedad. Repita las dosis cada 10 min, si no hay mejor&iacute;a electrocardiogr&aacute;fica, hasta un m&aacute;ximo de 60 ml/h (6 amp).</li>
            <li>Suspenda la perfusi&oacute;n si hay Calcio i&oacute;nico &gt; 5,6 mg/dl. Precauci&oacute;n en pacientes digitalizados. Administre calcio solamente en caso estrictamente necesario &nbsp;(no existencia de ondas P o QRS ensanchado) y a un ritmo m&aacute;s lento (20 min), ya que podr&iacute;a inducir <strong>intoxicaci&oacute;n digit&aacute;lica</strong>.</li>
        </ul>
        </li>
	<li>Contin&uacute;e con las mismas medidas descritas para la hiperpotasemia  moderada asintom&aacute;tica.</li>
    <li>Reeval&uacute;e la correcci&oacute;n del equilibrio electrol&iacute;tico y &aacute;cido-base mediante la anal&iacute;tica sangu&iacute;nea.</li>
	<li>Traslade en USVA con preaviso hospitalario y con monitorizaci&oacute;n electrocardiogr&aacute;fica.</li>
</ul>














 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 4.0</font></td>
  </tr>
</table>
</body>

</html>
