<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Hipocalcemia - Hipercalcemia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias endocrino-metab&oacute;licas: Hipocalcemia - Hipercalcemia</a></p>

<p class="titulo">ALTERACIONES DEL CALCIO<br>
HIPOCALCEMIA - HIPERCALCEMIA</p>

<p class="titulo2">Hipocalcemia</p>
<p class="nada">Se considera Hipocalcemia severa a cifras de <strong>calcio i&oacute;nico < 0,7 mmol/l</strong>. Los s&iacute;ntomas suelen aparecer por debajo de estos niveles, pero pueden aparecer con niveles m&aacute;s elevados si el descenso se produce de forma r&aacute;pida.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC; prestando especial inter&eacute;s a la aparici&oacute;n de arritmias, cl&iacute;nica de irritabilidad neuromuscular perif&eacute;rica como parestesias( periorales, extremidades), espasmo carpopedal, signo de Chvostek en tetania latente espasmos musculares faciales tras el golpeteo de una rama del nervio facial por delante del pabell&oacute;n auricular), signo de Trousseau (espasmo carpiano en respuesta a la isquemia causada &nbsp;tras inflar el esfigmoman&oacute;metro 20 mmHg por encima de la TAS durante 3 minutos) y neuropsiqui&aacute;trica como irritabilidad, p&eacute;rdida de memoria, confusi&oacute;n e incluso alucinaciones.</li>
	<li>Monitorice: TA, FC, FR, ECG continuo y <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea. Observe la aparici&oacute;n de alteraciones del ECG: QT alargado (frecuente) y arritmias graves.</li>
    <li>Canalice una <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> con SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> y <a href="604_10.htm">glucemia</a>.</li>
    <li>Los pacientes asintom&aacute;ticos, sin alteraciones en ECG y con concentraciones superiores a 0,7 mmol/l, no requieren tratamiento inmediato. Seg&uacute;n cifras, causa y tiempo de evoluci&oacute;n, valore el traslado hospitalario o el tratamiento y control ambulatorio por su m&eacute;dico de atenci&oacute;n primaria o especialista.</li>
    <li>Si se trata de una tetania cl&iacute;nica o latente, presenta alteraciones en el ECG o cifras por debajo de 0,7 mmol/l (hipocalcemia aguda grave):
    <ul class="segundo">
        <li>Administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> 10% iv (90 mg de calcio elemento/10 ml ampolla):
        <ul class="cuarto"><li>Diluya 1-2 ampollas en 100 ml de SG 5% a pasar en 10-20 minutos (300-600 ml/h).</li><li>No infunda junto con bicarbonato, ya que precipita.</li></ul></li>
        <li>A continuaci&oacute;n, realice perfusi&oacute;n iv:<ul class="cuarto"><li>Diluya 6 ampollas de Gluconato c&aacute;lcico 10% en 500 ml de SG 5% (concentraci&oacute;n de calcio obtenida 1 mg/ml) a pasar a 50-100 ml/h y ajustar seg&uacute;n controles.</li></ul></li>
	<li>Si coexisten hipocalcemia e hipopotasemia, no corrija la hipopotasemia antes que la hipocalcemia ya que podr&iacute;a causar tetania.</li>
	<li>Reeval&uacute;e la correcci&oacute;n del equilibrio electrol&iacute;tico y &aacute;cido-base mediante la anal&iacute;tica sangu&iacute;nea.</li>
	<li>Traslade en USVA con preaviso hospitalario y con monitorizaci&oacute;n electrocardiogr&aacute;fica.</li>
        </ul>
	</li>
</ul>


<p class="titulo2">Hipercalcemia</p>
<p class="nada">Se considera Hipercalcemia severa a <strong>cifras de calcio i&oacute;nico > 2,5 - 3 mmol/l</strong>. Pueden aparecer s&iacute;ntomas con valores m&aacute;s bajos si el ascenso se produce r&aacute;pidamente.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCDE. Un aumento agudo puede causar poliuria, polidipsia, deshidrataci&oacute;n, anorexia, n&aacute;useas, debilidad muscular, hiporreflexia, dificultad de concentraci&oacute;n, irritabilidad, obnubilaci&oacute;n, confusi&oacute;n e incluso coma.</li>
	<li> Obtenga historia cl&iacute;nica orientada con antecedentes personales (neoplasias malignas, hipervitaminosis D, recambio &oacute;seo elevado e insuficiencia renal con hiperparatiroidismo secundario, litiasis renal), tratamientos (toma de diur&eacute;ticos tiaz&iacute;dicos, estr&oacute;genos, litio). Los s&iacute;ntomas est&aacute;n relacionados tanto con las cifras elevadas de calcemia (3 - 3,5 mmol/l) como por la rapidez en su elevaci&oacute;n.</li>
	<li>Monitorice: TA, FC, FR, ECG continuo, <a href="602_09.htm">SatO<sub>2</sub></a>, as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea.&nbsp; Observe la aparici&oacute;n de alteraciones del ECG: aumento del QRS, acortamiento del intervalo QT, bradiarritmias y bloqueo de rama.</li>
    <li>Canalice una <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> con SSF.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> (determinaci&oacute;n de Ca++ y otros iones) y <a href="604_10.htm">glucemia</a>.</li>
    <li>La hipercalcemia asintom&aacute;tica u oligosintom&aacute;tica con valores inferiores a 2,5- 3 mmol/l no requiere tratamiento inmediato. Seg&uacute;n causa, cifras y velocidad de instauraci&oacute;n, valorare tratamiento y control ambulatorio o traslado a hospital.</li>
    <li>Si se trata de una <strong>hipercalcemia severa</strong> (&gt; 2,5-3 mmol/l) o <strong>sintom&aacute;tica</strong>:
    <ul class="segundo">
        <li>Comience con expansi&oacute;n de volumen para aumentar la excreci&oacute;n renal de calcio:
        <ul class="cuarto">
            <li>Perfunda SSF a un ritmo inicial de 200-300 ml/h. Ajustar posteriormente seg&uacute;n diuresis (objetivo 100-150 ml/h).</li>
            <li>Considere a&ntilde;adir 10 mEq de Cloruro Pot&aacute;sico a cada 500 ml de SSF que perfunda seg&uacute;n valores anal&iacute;ticos.</li>
        </ul>
        </li>
        <li>No use diur&eacute;ticos de forma rutinaria. Pueden ser necesarios si aparecen signos de sobrecarga de volumen o en pacientes con insuficiencia cardiaca o renal con diuresis no adecuada a pesar de una correcta hidrataci&oacute;n. En estos casos, administre, <a class="vad furosemida" title="consultar vademecum" href="#">Furosemida</a> iv a dosis de 10-20 mg iv.</li>
        <li>Los corticoides s&oacute;lo son &uacute;tiles en la hipercalcemia secundaria a algunos linfomas, sarcoidosis y otras enfermedades granulomatosas, y en la intoxicaci&oacute;n por vitamina D. S&oacute;lo en estos casos, administre:
        <ul class="cuarto">
            <li><a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> iv a dosis de 100 mg iv lento; o</li>
            <li><a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis de 1-2 mg/kg iv lenta.</li>
        </ul>
        </li>
	<li>Valore el <a href="605_04.htm">sondaje vesical</a> para inicio del control de la diuresis.</li>
    <li>Reeval&uacute;e la correcci&oacute;n del equilibrio electrol&iacute;tico y &aacute;cido-base mediante la anal&iacute;tica sangu&iacute;nea.</li>
	<li>Traslade en USVA con preaviso hospitalario y con monitorizaci&oacute;n electrocardiogr&aacute;fica.</li>
        </ul>
    </li>
</ul>






 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 4.0</font></td>
  </tr>
</table>
</body>

</html>
