<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Paciente con hipotermia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias por agentes f&iacute;sicos: Paciente con hipotermia</a></p>

<p class="titulo">HIPOTERMIA</p>
<ul class="primero">
	<li>Se considera hipotermia una temperatura basal inferior a 35&ordm; C con los siguientes grados:
    <ul class="cuarto">
        <li>Hipotermia <strong>leve</strong>: de 32&ordm; a 35&ordm; C</li>
        <li>Hipotermia <strong>moderada</strong>: de 28&ordm; a 32&ordm; C (a partir de esta temperatura disminuye la capacidad de generar calor).</li>
        <li>Hipotermia <strong>grave</strong>: inferior a 28&ordm; C</li>
    </ul>
    </li>
	<li><strong>Valoraci&oacute;n inicial</strong>: ABC.</li>
    <li>Retire al paciente del ambiente fr&iacute;o.</li>
    <li>Preste especial atenci&oacute;n a la aparici&oacute;n de arritmias y alteraciones de la repolarizaci&oacute;n. El paciente puede no tener pulsos palpables incluso en hipotermias leves, por lo que se debe utilizar el ECG para la valoraci&oacute;n de la actividad el&eacute;ctrica cardiaca.</li>
    <li>Tenga en cuenta:</li>
    <ul class="tercero">
        <li>Factores ambientales: exposici&oacute;n al fr&iacute;o, intensidad, duraci&oacute;n de la exposici&oacute;n, condiciones ambientales (viento, humedad, altitud).</li>
        <li><strong>Factores de riesgo</strong>: edades extremas, intoxicaci&oacute;n et&iacute;lica, drogas (hero&iacute;na) o f&aacute;rmacos (beta bloqueantes, antidepresivos tric&iacute;clicos, benzodiacepinas, vasodilatadores, opi&aacute;ceos, litio, atropina), enfermedades que producen una disminuci&oacute;n del  metabolismo (hipotiroidismo, insuficiencia adrenal, desnutrici&oacute;n, inmovilidad), patolog&iacute;as asociadas a un aumento de la p&eacute;rdida de calor (psoriasis, quemaduras, dermatitis exfoliativas), alteraciones del SNC (ACVA, HSA, lesi&oacute;n medular), personas sin hogar o enfermedad psiqui&aacute;trica.</li>
    </ul>
    </li>
	<li><strong>Monitorice</strong>: TA, FC, FR, ECG continuo, <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="604_10.htm">glucemia</a> y temperatura central vesical con term&oacute;metro de hipotermia.</li>
    <li><strong>Movilice al paciente con gran cuidado</strong>. Evitando movimientos bruscos que puedan provocar una FV:
    <ul class="tercero">
        <li>Procure que el paciente no se incorpore ni haga esfuerzos.</li>
        <li>Col&oacute;quelo en dec&uacute;bito supino sobre todo en casos de hipotermia moderada y grave.</li>
    </ul>
    </li>
    <li><strong>Garantice una adecuada oxigenoterapia y ventilaci&oacute;n</strong>: mascarilla ventimask 50% a 15 lpm o mascarilla reservorio 100%
    <ul class="tercero">
        <li>Si es posible, administre ox&iacute;geno humidificado y caliente (42&ordm;C).</li>
        <li>Realice <a href="602_03.htm">intubaci&oacute;n orotraqueal</a>, si existen criterios de bajo nivel de conciencia o hipoventilaci&oacute;n, con extremo cuidado en la manipulaci&oacute;n.</li>
        <li>Realice la <a href="302.htm">ventilaci&oacute;n mec&aacute;nica</a> seg&uacute;n procedimiento y monitorice la <a href="602_10.htm">ETCO<sub>2</sub></a></li>
    </ul>
    </li>
    <li><b>Canalice 2 <a href="604_02.htm">v&iacute;as venosas perif&eacute;ricas</a> de grueso calibre</b>:
    <ul class="tercero">
        <li>Inicie perfusi&oacute;n con SSF caliente (40-42&ordm;C)
        <ul class="cuarto">
        <li>Si hay hipotensi&oacute;n, administre aproximadamente 2000 ml en las primeras 2 horas.</li>
    <li>Si la hipotensi&oacute;n persiste a pesar de volumen, proceda como en el <a href="309_01.htm">shock</a>.</li></ul>
    </li></ul>
    </li>
	<li>Comience con <strong>maniobras de recalentamiento externo pasivo:</strong>
    <ul class="tercero">
        <li>Retire ropas mojadas. Corte las ropas evitando la manipulaci&oacute;n. Retire objetos que constri&ntilde;an.</li>
        <li>Abrigue al paciente con mantas/s&aacute;banas. Cubra la cabeza. Caliente el habit&aacute;culo asistencial o lugar de la atenci&oacute;n  (24 - 30&ordm;C).</li>
        <li>Para que el recalentamiento externo pasivo tenga &eacute;xito, es preciso que el organismo sea capaz de generar calor mediante un aumento de la actividad muscular (escalofr&iacute;os) y un aumento de la tasa metab&oacute;lica.</li>
        <li>Ancianos, pacientes desnutridos, cardi&oacute;patas y/o pacientes con comorbilidad, pueden responder peor a dichas medidas, teniendo que ser m&aacute;s agresivos en el recalentamiento externo.</li>
    </ul>
    </li>
    <li><strong>Calentamiento externo activo:</strong>
      <ul class="tercero">
        <li>Aplique calor externo a trav&eacute;s del dispositivo (manta) conectado a la calefacci&oacute;n de la ambulancia en casos de hipotermia moderada-severa y de forma progresiva para evitar vasodilataci&oacute;n perif&eacute;rica y la desviaci&oacute;n del flujo sangu&iacute;neo central a la piel, con la consiguiente p&eacute;rdida de calor.</li>
        <li>Realice estas maniobras comenzando por el tronco y no por las extremidades para evitar el paso de sangre fr&iacute;a a zonas profundas y provocar un mayor descenso de la temperatura, hipotensi&oacute;n y arritmias.</li>
    </ul>
  </li>
    <li>Coloque <a href="605_01.htm">sonda nasog&aacute;strica</a> (&iacute;leo paral&iacute;tico) y <a href="605_04.htm">sonda vesical</a> (control diuresis).</li>
     <li>Valore <strong>medidas de recalentamiento interno</strong> en hipotermias graves:
      <ul class="tercero">
        <li>Administraci&oacute;n de ox&iacute;geno humidificado y caliente (40-42 &ordm;C).</li>
        <li>Infusi&oacute;n intravenosa de l&iacute;quidos (40-42 &ordm;C).</li>
        <li>Lavado g&aacute;strico. Coloque una <a href="605_01.htm">sonda nasog&aacute;strica</a> si no lo est&aacute; previamente y perfunda suero caliente 40-42 &ordm;C. 
<p class="margin">No olvide que la colocaci&oacute;n de la sonda nasog&aacute;strica puede desencadenar una FV y el paciente debe tener aislada la v&iacute;a a&eacute;rea.</p></li>
        <li>Lavado vesical. Coloque <a href="605_04.htm">sonda vesical</a> si no lo est&aacute; previamente y perfunda suero caliente 40-42 &ordm;C.</li>
    </ul>
  </li>
  <li>Mantenga <strong>monitorizaci&oacute;n ECG continuada</strong>.</li>
  <li>Observe la existencia de signos electrocardiogr&aacute;ficos de hipotermia:
  <ul class="segundo">
        <li>Prolongaci&oacute;n de los intervalos RR, PR, QRS y QT.</li>
        <li>Elevaci&oacute;n del punto J (sin alteraci&oacute;n del segmento ST).</li>
        <li>Onda J  o de Osborn que representa la distorsi&oacute;n de la fase m&aacute;s temprana de la repolarizaci&oacute;n. La altura de la onda de Osborn es proporcional al grado de la hipotermia.</li>
    </ul>
  </li>
  <li>No trate farmacol&oacute;gicamente:
  <ul class="segundo">
        <li>La FA y el flutter auricular, ya que suelen remitir espont&aacute;neamente mediante el recalentamiento.</li>
        <li>La bradicardia se ha de considerar fisiol&oacute;gica en la hipotermia severa y s&oacute;lo requiere tratamiento si persiste tras el recalentamiento.</li>
        </ul>
  </li>
  <li>En caso de PCR, act&uacute;e seg&uacute;n las siguientes indicaciones, junto con medidas de recalentamiento:</li>
  </ul>
  <a name="PCR_Hipotermia"></a>	<p class="titulo3">PCR en hipotermia accidental</p>
  <ul class="num">
        <li>Tanto el manejo de la v&iacute;a a&eacute;rea como las compresiones tor&aacute;cicas siguen el procedimiento habitual.</li>
        <li>Confirme la temperatura corporal central, si es posible, mediante una <a href="601_03b.htm">sonda esof&aacute;gica</a></li>
        <li>Inicie medidas para recalentar al paciente:
        <ul class="cuarto">
            <li>Considere realizar las maniobras de reanimaci&oacute;n en un espacio lo m&aacute;s c&aacute;lido posible. Si se encuentra en v&iacute;a p&uacute;blica, considere continuar la RCP dentro de la ambulancia.</li>
 <li>Administre sueros calientes intravenosos. </li>
 <li>Realice lavados g&aacute;stricos y vesicales con sueros calientes.</li>
        </ul>
        </li>
        <li>Determine la concentraci&oacute;n s&eacute;rica de potasio dada su importancia en el pron&oacute;stico del paciente. Si la muestra de sangre utilizada en el an&aacute;lisis procede de una v&iacute;a intra&oacute;sea, confirme el resultado con una muestra de sangre obtenida de una v&iacute;a venosa perif&eacute;rica.
        <ul class="cuarto">
            <li>Corrija la <a href="312_03.htm">hipopotasemia</a> como factor a&ntilde;adido de mal pron&oacute;stico.</li>
        </ul>
        </li>
        <li>Considere el manejo del paciente en funci&oacute;n de su temperatura central:
        <p class="titulo3">Temperatura central inicial &lt; 30&ordm;C</p>
        <ul class="tercero">
            <li>Contacte con las unidades hospitalarias para valorar un traslado precoz para RCP extracorp&oacute;rea. <strong>Calcule el HOPE Score</strong> como elemento fundamental de informaci&oacute;n para estas unidades (<a href="https://www.hypothermiascore.org/" target="_blank">https://www.hypothermiascore.org</a>).</li>
            <li>No administre adrenalina mientras la temperatura central se mantenga por debajo de los 30&ordm;C.</li>
    <li>Si el ritmo de PCR es una fibrilaci&oacute;n ventricular aplique &uacute;nicamente 3 descargas. No realice m&aacute;s descargas hasta que la temperatura sea superior a 30&ordm;C.</li>
    <li>Contin&uacute;e el resto de las medidas de SVA durante el trayecto. Considere el uso del <a href="603_09.htm">cardiocompresor</a>.</li>
        </ul>
        <p class="titulo3">Temperatura central inicial &gt; 30&ordm;C y &lt; 35&ordm;C</p>
        <ul class="tercero">
            <li>Administre adrenalina cada 6 - 10 minutos (doble los intervalos de tiempo de administraci&oacute;n de adrenalina respecto al procedimiento de SVA est&aacute;ndar).</li>
    		<li>Con respecto a las terapias el&eacute;ctricas, aplique el procedimiento est&aacute;ndar de SVA.</li>
            <li>Si tras 15 minutos de RCP avanzada no se hubiera conseguido ROSC, contacte con las unidades hospitalarias para valorar el traslado para RCP extracorp&oacute;rea (ECMO). Este traslado ser&aacute; de mayor prioridad, dado el mejor pron&oacute;stico, si el HOPE Score calculado fuese &ge; 10 (<a href="https://www.hypothermiascore.org/" target="_blank">https://www.hypothermiascore.org</a>).</li>
    <li>Contin&uacute;e el resto de las medidas de SVA durante el trayecto. Considere el uso del <a href="603_09.htm">cardiocompresor</a>.</li>
            <li>Si no es posible el traslado para ECMO, por log&iacute;stica o rechazo hospitalario (HOPE Score &lt; 10) y no se consigue ROSC, contin&uacute;e con las maniobras de SVA. No declare el fallecimiento del paciente hasta que la temperatura corporal central sea &gt; 32&ordm;C en adultos o &gt; 35&ordm;C en ni&ntilde;os menores de 2 a&ntilde;os.</li>
        </ul>
        </li>
    </ul>
  <ul class="primero">
        <li>Prolongue la RCP hasta alcanzar los 32 - 35&ordm; C y traslade al hospital si no ha conseguido esta temperatura en los 30 min de asistencia .</li>
        <li>En caso de <strong>ritmo desfibrilable</strong>, realice el procedimiento correspondiente junto con estrategias de recalentamiento agresivo.</li>
        <li>Utilice las drogas vasoactivas seg&uacute;n procedimiento de RCP.</li>
        <li>Corrija la <a href="312_03.htm">hipopotasemia</a> como factor a&ntilde;adido de mal pron&oacute;stico.</li>
  <li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> y determinaci&oacute;n de <a href="604_10.htm">glucemia</a>. Proceda a la correcci&oacute;n de las alteraciones hidroelectrol&iacute;ticas de forma progresiva.</li>
  <li>Si existe <a href="312_01.htm">hipoglucemia</a>:
  <ul class="segundo">
        <li>Administre 
<a class="vad tiamina" title="consultar vademecum" href="#">Tiamina</a> iv a dosis de 100 mg iv lenta, en especial si se trata de un paciente desnutrido o con impresi&oacute;n de alcoh&oacute;lico cr&oacute;nico y se va a administrar glucosa.</li>
        <li><a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) a dosis de 50 ml diluido en SSF, seg&uacute;n glucemia. Se puede repetir la dosis en funci&oacute;n de la respuesta.</li>
        <li>Contin&uacute;e con SG 5% caliente de mantenimiento. (<a href="312_01.htm">ver procedimiento de hipoglucemia</a>).</li>
    </ul>
  </li>
  <li>Corrija la acidosis metab&oacute;lica si el pH < 7,20 con 
<a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="tercero">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg. de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente.</li>
    </ul>
    </li>
</ul>
<br>
<p class="nada"><strong>RECUERDE</strong>:</p>
<ul class="cuarto">
	<li>Realice las correcciones de forma progresiva. Algunas de las alteraciones hidroelectrol&iacute;ticas se corregir&aacute;n con el recalentamiento del paciente.</li>
	<li>La disminuci&oacute;n de la temperatura, produce un descenso de las presiones parciales de O2 y CO2, y un aumento del pH. Los resultados de la anal&iacute;tica deben de ser valorados en funci&oacute;n de la temperatura del paciente.</li>
</ul>
<br>
<ul class="primero">
  <li>Busque lesiones locales por fr&iacute;o.</li>
  <li>Realice traslado en USVA con <strong>conducci&oacute;n cuidadosa</strong> y ambiente t&eacute;rmico adecuado, realizando preaviso hospitalario en caso de hipotermias moderadas y graves o RCP en curso, con registro en la historia de la evoluci&oacute;n de la temperatura.</li>  
</ul>







 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 2.0</font></td>
  </tr>
</table>
</body>

</html>
