<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Urgencias por calor</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias por agentes f&iacute;sicos: Urgencias por calor</a></p>

<p class="titulo">URGENCIAS POR CALOR</p>
<p class="nada">Las patolog&iacute;as por calor aparecen cuando fracasan los mecanismos de termorregulaci&oacute;n. Existen 3 formas cl&iacute;nicas: calambres por calor, agotamiento o colapso por calor y golpe de calor.</p>

<p class="titulo2">MEDIDAS GENERALES</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC, con especial atenci&oacute;n al nivel de conciencia y manifestaciones neurol&oacute;gicas.</li>
	<li>Recabe informaci&oacute;n sobre antecedentes:
    <ul class="cuarto">
        <li>Exposici&oacute;n a temperaturas extremas.</li>
        <li>Etilismo agudo y cr&oacute;nico.</li>
        <li>Enfermedades de base (diabetes ,cardiovasculares, renales, EPOC, psiqui&aacute;tricas).</li>
        <li>Ingesta h&iacute;drica insuficiente.</li>
        <li>Situaciones con aumento de la producci&oacute;n de calor (ejercicio f&iacute;sico, hipertiroidismo, epilepsia, fiebre, Parkinson, feocromocitoma).</li>
        <li>Consumo de f&aacute;rmacos (anticolin&eacute;rgicos, antidepresivos tric&iacute;clicos, antihistam&iacute;nicos, coca&iacute;na, antiepil&eacute;pticos, antiparkinsonianos, anfetaminas, betabloqueantes, diur&eacute;ticos, neurol&eacute;pticos y sedantes).</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, <strong>glucosa</strong> y <a href="601_03.htm"><strong>temperatura</strong></a>. Si el paciente est&aacute; intubado <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    </ul>
    
<p class="titulo2">CALAMBRES POR CALOR</p>
<p class="nada">Son contracciones musculares dolorosas, tras la realizaci&oacute;n de ejercicio f&iacute;sico intenso, en personas j&oacute;venes, entrenadas y aclimatadas. Secundarios a: hiperventilaci&oacute;n, alcalosis respiratoria e hiponatremia (reposici&oacute;n de  las p&eacute;rdidas h&iacute;dricas s&oacute;lo con l&iacute;quidos sin aporte salino).</p>   
 <ul class="primero">
	<li>Coloque al paciente en un ambiente fresco.</li>
	<li>Realice reposici&oacute;n salina por v&iacute;a oral (Sueroral Casen o cualquier bebida comercial que contenga electrolitos). Se recomendar&aacute; una ingesta m&iacute;nima diaria de 3l.</li>
	<li>Proceda al traslado si:
    <ul class="segundo">
        <li>Na plasm&aacute;tico < 130 mEq/l</li>
        <li>Calambres musculares intensos</li>
        <li>Existencia de  patolog&iacute;a de base (diabetes, dermatopat&iacute;as, infecci&oacute;n, fiebre, hipertiroidismo, epilepsia, etilismo...)</li>
        <li>Cuando las condiciones  del paciente no garanticen su retirada del ambiente caluroso, y una adecuada rehidrataci&oacute;n (vagabundos, patolog&iacute;a psiqui&aacute;trica...)</li>
    </ul>
    </li>
	<li>Si requiere traslado, reponga fluidos iv con SSF 0.9% (3000 ml en 24 h) y trate la hiponatremia grave seg&uacute;n <a href="312_02b.htm">procedimiento de hiponatremia</a>. La reposici&oacute;n se modificar&aacute; en funci&oacute;n del estado cardiovascular.</li>
</ul>   
    
    
<p class="titulo2">AGOTAMIENTO O COLAPSO POR CALOR</p>
<p class="nada">S&iacute;ndrome por calor m&aacute;s com&uacute;n. Presente en individuos f&iacute;sicamente activos y sobre todo en <strong>ancianos con cardiopat&iacute;a en tratamiento con diur&eacute;ticos</strong>. Secundario a la p&eacute;rdida de l&iacute;quidos y electrolitos, y a una reposici&oacute;n insuficiente.</p>   
<ul class="primero">
	<li>Sosp&eacute;chelo en el paciente que presenta: debilidad, fatiga, cefalea, sed, n&aacute;useas, v&oacute;mitos, diarrea, calambres musculares y confusi&oacute;n. La temperatura suele ser &lt; 38&ordm;C.</li>
	<li>Coloque al paciente en un ambiente fresco.</li>
	<li>Canalice 1 <a href="604_02.htm">v&iacute;a venosa</a> de grueso calibre, e inicie perfusi&oacute;n con cristaloides: SSF (si predomina la  p&eacute;rdida de sal) o SG 5% (si predomina la p&eacute;rdida de agua).
    <ul class="cuarto">
        <li>Los requerimientos de l&iacute;quidos son de 3000-4000 ml / 24 h, modificable en funci&oacute;n del estado cardiovascular.</li>
    </ul>
    </li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> para determinar alteraciones hidroelectrol&iacute;ticas y/o hemoconcentraci&oacute;n.</li>
    <li>Todo paciente con sospecha de colapso por calor, debe ser trasladado para observaci&oacute;n.</li>
</ul>  
    
<p class="titulo2">GOLPE DE CALOR</p>
<p class="nada">Presencia de temperatura central superior a 40&ordm;C, con alteraciones neurol&oacute;gicas y disfunci&oacute;n org&aacute;nica. Existen dos tipos: a) golpe de calor cl&aacute;sico (pasivo, en ancianos y enfermos en situaciones de mucho calor con incapacidad para perder calor; b) golpe de calor activo (ejercicio, en gente joven, no entrenada con ejercicio intenso).</p>    
    
    
    
    
    
    <ul class="primero">
	<li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min.</li>
    <li>Valore la realizaci&oacute;n de intubaci&oacute;n orotraqueal ante alteraci&oacute;n del nivel de conciencia o inestabilidad hemodin&aacute;mica (seg&uacute;n procedimiento espec&iacute;fico) y monitorice <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Canalice 2 <a href="604_02.htm">v&iacute;as venosas</a> de grueso calibre, e inicie perfusi&oacute;n con cristaloides.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> para determinar alteraciones hidroelectrol&iacute;ticas, hemoconcentraci&oacute;n y <a href="604_08.htm">gasometr&iacute;a arterial</a>.</li>
	<li>Inicie <strong>medidas f&iacute;sicas de enfriamiento</strong> (filiando la hora). No administre antipir&eacute;ticos (los centros de la termorregulaci&oacute;n est&aacute;n alterados).
    <ul class="cuarto">
        <li>Desnude al paciente y col&oacute;quelo en dec&uacute;bito lateral en un ambiente fresco (20-22&ordm;C).</li>
        <li>Roc&iacute;e la piel con agua tibia (15&ordm;C).</li>
        <li>Aumente aireaci&oacute;n (ventanillas abiertas, abanicado)</li>
        <li>Masajee con el fin de favorecer el retorno de sangre perif&eacute;rica enfriada y disminuir la vasoconstricci&oacute;n provocada por el fr&iacute;o.</li>
        <li>Ponga hielo qu&iacute;mico en axilas, ingles y cuello.</li>
		<li>Determine temperatura rectal cada 5-10 minutos.</li>
        <li>Suspenda las medidas f&iacute;sicas de enfriamiento con temperatura rectal < 38,5&ordm;.</li>
    </ul>
    </li>
    <li>Trate los <strong>escalofr&iacute;os</strong>: 
	<ul class="tercero">
		<li>Administre <a class="vad clorpromazina" title="consultar vademecum" href="#">Clorpromazina</a> iv a dosis de 25-50 mg en 100 ml SSF pasados en 25 minutos (velocidad de perfusi&oacute;n a 1 mg/min). M&aacute;ximo 150 mg/d&iacute;a. No lo utilice si sospecha de s&iacute;ndrome neurol&eacute;ptico maligno.</li>
	</ul>
	</li>
	<li>Si hay <strong>agitaci&oacute;n</strong>, administre:
    <ul class="tercero">
        <li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de sedaci&oacute;n suave: 0,03 - 0,1 mg/kg (aprox. 3-5 mg) iv lento [1/2 ampolla]. Si no se controla utilice dosis de 0,1 - 0,3 mg/kg iv lento (a 2-5 mg/min) [1,5 ampollas en 5 minutos]. Se puede repetir la dosis a los 5-10 min de la primera; o bien.</li>
        <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de sedaci&oacute;n consciente o ansiolisis (niveles 1-3 de la Escala de Ramsay):
        <ul class="cuarto">
            <li>Carga: 0,05 - 0,1 mg/kg iv lento (no utilizar m&aacute;s de 2 mg iv en menos de 2 minutos) y realice titulaci&oacute;n cuidadosa cada 2 min.</li>
            <li>Mantenimiento: 0,05 mg/kg iv en bolos a demanda.</li>
        </ul>Precauci&oacute;n en:
        <ul class="tercero">
            <li>Pacientes con problemas respiratorios (EPOC y apnea del sue&ntilde;o)</li>
            <li>Insuficiencia renal: reduzca la dosis un 25-50%.</li>
            <li>Ancianos: reduzca la dosis en un 15% por cada d&eacute;cada de la vida desde los 20 a&ntilde;os (ej. 70 kg y 70 a&ntilde;os de edad:1 mg)</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Administre <strong>fluidoterapia</strong>, inicialmente, 500 ml de SSF.
    <ul class="tercero">
        <li>Los requerimientos de l&iacute;quidos oscilan alrededor de 1500 ml - 2000 ml en las primeras 4 horas, pero despu&eacute;s del enfriamiento, hay peligro de sobrecarga circulatoria y, secundariamente, edema agudo de pulm&oacute;n.</li>
        <li>Si persiste la hipotensi&oacute;n a pesar de la sueroterapia y las medidas de enfriamiento, administre f&aacute;rmacos vasoactivos, tal y como se especifica en el procedimiento de <a href="309_01.htm">shock</a>.</li>
    </ul>
    </li>
	<li>Corrija los trastornos electrol&iacute;ticos seg&uacute;n el procedimiento espec&iacute;fico. Preste especial atenci&oacute;n a las <a href="312_03.htm">alteraciones de K+</a> y Na+.</li>
    <li>Corrija las alteraciones &aacute;cido-base, manteniendo pH > 7,20 con la administraci&oacute;n de <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="tercero">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente, para continuar con la reposici&oacute;n, si procede.</li>
    </ul>
    </li>
    <li>Realice prevenci&oacute;n del sangrado digestivo: <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 40 mg diluidos en 100 ml de SSF perfundidos en 20-30 min.
    </li>
	<li>Si presenta <a href="306_03.htm">crisis convulsivas</a>, act&uacute;e seg&uacute;n procedimiento espec&iacute;fico.</li>
	<li>Controle la aparici&oacute;n de <a href="309_04.htm">arritmias</a> y tr&aacute;telas seg&uacute;n procedimiento.</li>
	<li>Traslade en USVA con preaviso hospitalario, garantizando el proceso de enfriamiento, y haciendo un registro de la evoluci&oacute;n de las temperaturas en el informe.</li>
</ul>














 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
