<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Paciente quemado</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias por agentes f&iacute;sicos: Paciente quemado</a></p>

<p class="titulo">PACIENTE QUEMADO</p>
<ul class="primero">
	<li>Eval&uacute;e la escena y aplique las medidas de seguridad necesarias, priorizando la seguridad del personal asistencial (ver <a href="217_03.htm">procedimiento con actuaci&oacute;n con Bomberos</a>, <a href="208.htm">Actuaci&oacute;n en situaciones NRBQ</a> y <a href="315_02.htm">Paciente intoxicado por humo</a>).</li>
     <li>Seleccione un espacio asistencial &oacute;ptimo, sin exposici&oacute;n a riesgos. </li>
 <li>Valore inicialmente al paciente quemado como un paciente traumatizado por agente t&eacute;rmico, siendo el gran quemado equiparable al paciente politraumatizado. As&iacute;, s&oacute;lo tras estabilizaci&oacute;n del ABCD se proceder&aacute; a la valoraci&oacute;n de las quemaduras y su tratamiento. </li>
 <li>Asegure la permeabilidad de la v&iacute;a a&eacute;rea mediante su aislamiento precoz, con protecci&oacute;n de la columna cervical si fuese necesario. </li>
  <li>Valore la existencia de signos y s&iacute;ntomas de quemadura inhalatoria e intoxicaci&oacute;n por humo, as&iacute; como quemaduras en orofaringe y circunferenciales totales en cuello, que precisar&aacute;n aislamiento precoz de la v&iacute;a a&eacute;rea (ver procedimiento de <a href="315_02.htm">Paciente intoxicado por humo</a>).</li>
  <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, cooximetría y <a href="601_03.htm">temperatura</a> así como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de vía aérea. Recuerde que los valores de TA en miembros quemados pueden estar falseados por el edema o las escaras necróticas.</li>
  <li>Realice extracci&oacute;n para <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> Valorar especialmente los niveles de lactato (indicadores indirectos de intoxicaci&oacute;n por derivados del cianuro). (<a href="315_02.htm">ver procedimiento: Paciente intoxicado por humo</a>). </li>
  <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min ante signos de insuficiencia respiratoria, Sat O2 <u>&lt;</u> 92% o con tendencia descendente (recuerde que en intoxicaci&oacute;n por humo los valores est&aacute;n falsamente elevados) o ante sospecha de intoxicaci&oacute;n por CN o CO. <u></u></li>
 <li>Valore el agente lesional, circunstancias y tiempo de exposici&oacute;n. En incendio recabe informaci&oacute;n del F&eacute;nix y Bomberos sobre las sustancias detectadas (ver procedimiento de <a href="315_02.htm">Paciente intoxicado por humo</a>). </li>
 <li>Valore continuamente la permeabildiad de la v&iacute;a a&eacute;rea y realice su aislamiento ante:
 <ul class="cuarto">
   <li><a href="315_02.htm">Signos y s&iacute;ntomas de inhalaci&oacute;n de humo</a>.</li>
   <li>Quemaduras en cara y cuello.</li>
   <li>Signos y s&iacute;ntomas de quemadura inhalatoria</li>
   <li>Quemaduras de gran extensi&oacute;n (SCQ &gt; 50%). </li>
   <li>Necesidad de elevadas dosis de sedo-analgesia grande.</li>
   <li>Insuficiencia respiratoria que no mejora con oxigenoterapia.</li>
	</ul>
 </li>
 <li>Ante un edema de glotis&nbsp; instaurado que impida la intubaci&oacute;n traqueal, realice <a href="602_06.htm">cricotiroidotom&iacute;a</a>. </li>
 <li>Administre Fluidoterapia de manera individualizada con cristaloides templados, siempre en funci&oacute;n del estado cl&iacute;nico del paciente y de su respuesta a la misma, evitando la sobreexpansi&oacute;n. En ausencia de shock, en pacientes con SCQ &gt; 20% puede utilizar una de las siguientes f&oacute;rmulas para la reposici&oacute;n de las p&eacute;rdidas por evaporaci&oacute;n y tercer espacio:<ul class="cuarto">
	 <li>F&oacute;rmula de Broke modificada: 2 ml (3 ml en ni&ntilde;os) x kg de peso x SCQ.&nbsp; El 50% de los ml estimados se administrar&aacute;n en las primeras 8 horas desde la lesi&oacute;n. </li>
 <li>Regla del 10: calcule redondeando el % de SCQ a la decena m&aacute;s alta y multiplique x10, siendo el resultado los ml a administrar en la primera hora. En pacientes con peso &gt; 80 kg se a&ntilde;adir&aacute;n 100 ml por cada 10 kg de peso por encima de los 80.</li>
</ul>
Si el paciente no est&aacute; intubado debe realizarse una observaci&oacute;n continua de la v&iacute;a a&eacute;rea y la respiraci&oacute;n, ya que la rehidrataci&oacute;n del paciente puede aumentar el edema y obstruir la v&iacute;a a&eacute;rea tanto superior como inferior. Recuerde que las quemaduras inhalatorias y por electrocuci&oacute;n precisan mayores vol&uacute;menes de reposici&oacute;n.
</li>
<li>Retire anillos, pulseras y cualquier prenda o adorno que pueda producir compresi&oacute;n o &quot;efecto torniquete&rdquo;, o que perpet&uacute;e el &ldquo;efecto quemadura&rdquo;. Retire la ropa dejando las zonas adheridas a la piel, que deber&aacute;n ser enfriadas/lavadas.</li>
 <li>Descarte traumatismos tor&aacute;cicos abiertos o cerrados asociados que pongan en riesgo la vida del paciente y act&uacute;e seg&uacute;n el procedimiento de <a href="304_03.htm">traumatismo tor&aacute;cico</a>.</li>
 <li>Valore el estado neurol&oacute;gico, descarte posible TCE asociado y relacione s&iacute;ntomas como cefalea, mareo, somnolencia, desorientaci&oacute;n, estupor, coma y convulsiones con una posible intoxicaci&oacute;n por CN/CO, as&iacute; como alteraciones visuales y de conducta asociada a otros gases t&oacute;xicos.</li>
 <li><a href="303.htm">Analgesie</a> en funci&oacute;n del estado del paciente, la intensidad y la tolerancia al dolor, utilizando si es posible una analgesia multimodal.<u></u></li>
 <li>Exponga al paciente con control t&eacute;rmico y <strong>determine la profundidad de la quemadura y su extensi&oacute;n</strong> (s&oacute;lo quemaduras de 2&ordm; y 3&ordm;) seg&uacute;n la<strong> &quot;regla de los 9&rdquo; de Wallace</strong> en pacientes mayores de 15 a&ntilde;os (Cabeza y cuello: 9%; Miembros superiores: 18%; Tronco anterior: 18%; Tronco posterior: 18%; Miembros inferiores: 36%; Genitales: 1%). La Regla de &ldquo;la palma de la mano o regla del 1&rdquo; es v&aacute;lida para calcular la SCQ en &aacute;reas peque&ntilde;as, equivaliendo la mano completa del paciente al 1% de SCQ.</li>
 <li>Realice cura local de la quemadura (<a href="606_04.htm">ver T&eacute;cnicas: Trauma, tratamiento inicial de las quemaduras</a>).
 <ul class="tercero">
	<li>En quemaduras extensas, con SCQ en torno a un 20%, preste atenci&oacute;n al control de p&eacute;rdidas de calor. Si es factible, monitorice la temperatura central con sonda esof&aacute;gica.</li>
  <li>Evite irrigar con agua o SSF fr&iacute;o para no contribuir a aumentar la hipotermia.</li>
  <li>Utilice <a class="vad water" title="consultar vademecum" href="#">ap&oacute;sitos de gel de agua</a> o cualquier tipo de ap&oacute;sito h&uacute;medo (SSF) y cubra &eacute;stos y al paciente, con manta aluminizada para reducir la evaporaci&oacute;n al m&iacute;nimo y disminuir el dolor por corrientes de aire.</li>
  <li>Mantenga el habit&aacute;culo del veh&iacute;culo lo m&aacute;s caliente posible.</li>
</ul>
 </li>
 <li>Realice <a href="606_04a.htm">escarotom&iacute;a</a> si la quemadura afecta al t&oacute;rax y compromete la din&aacute;mica ventilatoria a pesar de un correcto manejo de la v&iacute;a a&eacute;rea. </li>
 <li>Coloque <a href="605_04.htm">sonda vesical</a> y realice medici&oacute;n de diuresis. </li>
 <li>Valore el uso de <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 1 mg/kg (m&aacute;x. 40 mg) en 100 ml de SSF perfundidos en 20-30 min. No administrar en neonatos.</li>
 <li>Trate otras posibles lesiones asociadas.</li>
<li>Traslado en USVA a centro de quemados con preaviso hospitalario (<a href="212d.htm">C&oacute;digo 15</a>) a pacientes con:
      <ul class="tercero">
        <li>Quemaduras de 2&ordm; o 3&ordm; grado con extensi&oacute;n de > 15% de SCQ en adultos.</li>
        <li>Quemaduras de 2&ordm; grado con extensi&oacute;n de > 10% de SCQ o de 3&ordm; grado con extensi&oacute;n > 2% de SCQ en ni&ntilde;os y ancianos.</li>
        <li>Quemaduras de 2&ordm; o 3&ordm; grado que afecten a cara, cuello, manos, pies, perin&eacute;, axilas y otros pliegues de flexo extensi&oacute;n.</li>
        <li>Quemaduras qu&iacute;micas y el&eacute;ctricas.</li>
        <li>Quemaduras con lesiones asociadas (trauma severo, fracturas y lesi&oacute;n de partes blandas, inhalaci&oacute;n de humos, etc.).</li>
        <li>Quemaduras inhalatorias y con afectaci&oacute;n del estado hemodin&aacute;mico.</li>
        <li>Quemaduras con riesgos asociados (antecedentes cl&iacute;nicos del paciente como diabetes, inmunodepresi&oacute;n, etc.).</li>
    </ul>
</li>
<li>Valorar la trasferencia a Hospital del resto de quemaduras no incluidas en las anteriores.</li>
 <li>Descarte agresiones y, ante sospecha de quemaduras sospechosas de maltrato, act&uacute;e seg&uacute;n procedimiento (ver procedimientos <a href="209.htm">asistencia sociosanitaria a menores</a> y <a href="209b.htm">asistencia sociosanitaria a mayores</a>). </li>
 <li>En aquellos pacientes con problemas sociales e imposibilidad de cuidados adecuados, realice traslado hospitalario independientemente de la gravedad. </li>
</ul>

<p class="titulo2">Quemaduras especiales</p>
<p class="nada"><strong>Qu&iacute;micas</strong>:</p>
<ul class="segundo">
	<li>Extreme las medidas de seguridad y, si es posible, elimine el t&oacute;xico </li>
 <li>Retire las prendas contaminadas y gu&aacute;rdelas en una bolsa cerrada.</li>
<li>Irrigue las zonas expuestas con abundante SSF o agua durante un m&iacute;nimo de 15 min con cuidado de no inducir hipotermia en lesiones extensas. El lavado inicial debe iniciarse en todas las quemaduras qu&iacute;micas menos las causadas por cemento, sosa cá&uacute;stica, &aacute;cido sulf&uacute;rico concentrado, litio y sodio met&aacute;lico. Si se trata de polvo elim&iacute;nelo con sistema de arrastre suave antes de irrigar la zona.</li>
	<li>Use <a class="vad difoterina" title="consultar vademecum" href="#">Difoterina</a> inmediatamente recordando que su efecto neutralizante es tiempo dependiente. Su eficacia &oacute;ptima ocurre entre los 2 y los 10 minutos tras la agresi&oacute;n.</li>
	<li>Traslade todas las quemaduras qu&iacute;micas a centro de quemados, y valore, en funci&oacute;n de su extensi&oacute;n, la realizaci&oacute;n de preaviso hospitalario.</li>
</ul>

<p class="nada"><strong>El&eacute;ctricas</strong>:</p>
<p class="nada"><a href="313_04.htm">Ver procedimiento asistencial de electrocuci&oacute;n</a>.</p>







 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
