<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Patolog&iacute;as por inmersi&oacute;n. Ahogamiento</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias por agentes f&iacute;sicos: Patolog&iacute;as por inmersi&oacute;n. Ahogamiento</a></p>

<p class="titulo">PATOLOG&Iacute;AS POR INMERSI&Oacute;N. AHOGAMIENTO</p>

<ul class="primero">
	<li>Recabe informaci&oacute;n y clasifique el cuadro en funci&oacute;n de las circunstancias en las que tuvo lugar el accidente.
    <ul class="tercero">
        <li><strong>AHOGAMIENTO</strong>: muerte por asfixia tras la inmersi&oacute;n en un l&iacute;quido.
        <ul class="cuarto">
            <li><strong>Ahogamiento seco</strong>: asfixia producida por el espasmo lar&iacute;ngeo desencadenado por el contacto con el agua.</li>
            <li><strong>S&iacute;ndrome de hidrocuci&oacute;n o de inmersi&oacute;n</strong>: muerte s&uacute;bita secundaria a reacci&oacute;n parasimp&aacute;tica, tras la inmersi&oacute;n en agua fr&iacute;a,  que puede estar favorecida por la ingesta de alcohol u otros t&oacute;xicos.</li>
            <li><strong>Ahogamiento h&uacute;medo</strong>: producido por la aspiraci&oacute;n de l&iacute;quido.</li>
        </ul>
        </li>
        <li><strong>SEMIAHOGAMIENTO</strong>: ahogamiento en el que las v&iacute;ctimas sobreviven al menos 24h.</li>
        <li><strong>AHOGAMIENTO SECUNDARIO</strong>: aparici&oacute;n de un SDRA entre los 15 minutos y las 72 horas tras la inmersi&oacute;n, producido por lavado del surfactante alveolar (edema agudo de pulm&oacute;n no cardiog&eacute;nico, atelectasias, reducci&oacute;n de la compliance  pulmonar, alteraci&oacute;n relaci&oacute;n ventilaci&oacute;n-perfusi&oacute;n, alteraci&oacute;n shunt intrapulmonar).</li>
    </ul>
    </li>
    <li>Considere a todo paciente que ha sufrido una inmersi&oacute;n con resultado de ahogamiento, como un posible paciente politraumatizado (trauma craneal y/o espinal) y con posibilidad de hipotermia.
    <ul class="tercero">
        <li>Proceda al rescate de la v&iacute;ctima con especial cuidado en la inmovilizaci&oacute;n y estabilizaci&oacute;n vertebral, valorando el posible mecanismo lesional.</li>
        <li>Recabe informaci&oacute;n sobre las movilizaciones previas de la v&iacute;ctima. Res&eacute;&ntilde;elo en el informe de asistencia.</li>
        <li>Recabe informaci&oacute;n sobre circunstancias relacionadas con el ahogamiento: tiempo de inmersi&oacute;n, drogas consumidas, antecedentes de epilepsia, perdida de conocimiento previa, arritmia primaria.</li>
    </ul>
    </li>
	<li>Valoraci&oacute;n inicial: ABCDE, con especial atenci&oacute;n al mantenimiento de la v&iacute;a a&eacute;rea y al estado neurol&oacute;gico (deterioro provocado por la hipoxia y el edema cerebral).</li>
	<li>Trate los ritmos de <a href="301.htm">PCR</a> o <a href="309_04.htm">arritmias</a> graves seg&uacute;n procedimientos espec&iacute;ficos.
    <ul class="tercero">
        <li>En caso de paciente hipot&eacute;rmico, trate la causa y prolongue la RCP hasta conseguir temperatura &gt; 32&ordm;C - 35&ordm;C.</li>
        <li>En el paciente ahogado es prioritario el realizar las ventilaciones de rescate y, posteriormente iniciar compresiones tor&aacute;cicas si estas no son efectivas.</li>
    </ul>
    </li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <strong>temperatura</strong>.</li>
	<li>Administre, en todos los casos, oxigenoterapia con mascarilla, para mantener una SatO<sub>2</sub> entre 94-96%.</li>
	<li>Canalice una <a href="604_02.htm">v&iacute;a venosa</a> con SSF de mantenimiento.</li>
    <li>Realice una <a href="602_03.htm">intubaci&oacute;n endotraqueal</a> endotraqueal y monitorice la <a href="602_10.htm">ETCO<sub>2</sub></a> si:
    <ul class="tercero">
        <li>Alteraciones del nivel de conciencia.</li>
        <li>PaO<sub>2</sub> &lt; 60 mmHg o SatO<sub>2</sub> &lt; 90% pese a oxigenoterapia a alto flujo (Venturi).</li>
        <li>PaCO<sub>2</sub> &gt; 50 mmHg.</li>
    </ul>
    </li>
	<li>En el caso de existir <a href="310_01.htm">broncoespasmo</a>, administre broncodilatadores. No use esteroides.</li>
	<li>Vigile la temperatura corporal para controlar la aparici&oacute;n de hipotermia:
    <ul class="tercero">
        <li>Retire la ropa mojada.</li>
        <li>Realice calentamiento externo pasivo y/o activo (ver <a href="313_03.htm">procedimiento de hipotermia</a>).
</li>
    </ul>
    </li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> para determinar alteraciones hidroelectrol&iacute;ticas, <a href="604_08.htm">gasometr&iacute;a arterial</a> y <a href="604_10.htm">glucemia</a>.</li>
	<li>Corrija la acidosis metab&oacute;lica si el pH < 7,20 con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="tercero">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente.</li>
    </ul>
    </li>
	<li>Ante signos de edema cerebral, realice maniobras encaminadas a disminuir la hipertensi&oacute;n intracraneal:
    <ul class="tercero">
        <li>Hiperventile ligeramente (mantener PC0<sub>2</sub> entre 30-35 mmHg).</li>
        <li>Realice <a href="303.htm">sedaci&oacute;n</a>.</li>
        <li>Maneje con cuidado la fluidoterapia.</li>
        <li>Eleve el cabecero a 30&ordm;, si no existe sospecha de lesi&oacute;n cervical.</li>
        <li>Evite o controle la tos y la aspiraci&oacute;n ya que provocan la hipertensi&oacute;n intracraneal.</li>
        <li>Mantenga al paciente: normotenso, normot&eacute;rmico y normogluc&eacute;mico.</li>
        <li>Evite <a href="306_03.htm">crisis comiciales</a>.</li>
    </ul>
    </li>
    <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico (<a href="309_01.htm">ver procedimiento de shock</a>).</li>
	<li>Valore la realizaci&oacute;n de un <a href="605_01.htm">sondaje nasog&aacute;strico</a> para impedir la absorci&oacute;n de agua hacia la circulaci&oacute;n sist&eacute;mica y reducir la distensi&oacute;n g&aacute;strica.</li>
	<li>Traslade, siempre, ante la sospecha de ahogamiento para observaci&oacute;n hospitalaria durante 24-48 h.</li>
	<li>Realice traslado en USVA con preaviso hospitalario si hay inestabilidad hemodin&aacute;mica, insuficiencia respiratoria, paciente intubado o RCP en curso.</li>
</ul>










 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2016 1.0</font></td>
  </tr>
</table>
</body>

</html>
