<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Urticaria, angioedema y anafilaxia en pediatr&iacute;a</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias pedi&aacute;tricas: Urticaria, angioedema y anafilaxia en pediatr&iacute;a</a></p>

<p class="titulo">URTICARIA, ANGIOEDEMA Y ANAFILAXIA EN PEDIATR&Iacute;A</p>
<ul class="primero">
	<li>En general realice una valoraci&oacute;n inicial: ABC. Realice <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>, incluyendo el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO2</a> y <a href="602_10.htm">ETCO2</a>.</li>
	<li>Evite la causa si es conocida y desencadenantes: irritantes, estr&eacute;s, sudoraci&oacute;n, rascado...</li>
    <li>Valore v&iacute;a a&eacute;rea, &uacute;vula, dificultad respiratoria, estridor o presencia de sibilancias.</li>
</ul>
<p class="titulo2">Urticaria y angioedema</p>
<p class="nada"> En la urticaria aparece un exantema habonoso, es decir, lesiones eritematosas sobre elevadas y pruriginosas que suelen ser evanescentes. Pueden presentar un patr&oacute;n hemorr&aacute;gico que dificulta el diagn&oacute;stico. La lesi&oacute;n se limita a la dermis superior y blanquea a la presi&oacute;n.</p>
<p class="nada">En el Angioedema las lesiones comprometen la dermis profunda y tejido celular subcut&aacute;neo, consider&aacute;ndose la extensi&oacute;n profunda de la urticaria, aunque tambi&eacute;n pueden aparecer de forma aislada. Suele producir sensaci&oacute;n de quemaz&oacute;n, afectando con m&aacute;s frecuencia a la cara, genitales, manos y pies.</p>
<ul class="segundo">
	<li>Administre antihistam&iacute;nicos: <a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> iv a dosis de 0,15 mg/kg por dosis.</li>
	<li>Si cuadro muy extenso, sintom&aacute;tico o angioedema, se puede a&ntilde;adir corticoide oral <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis 1-2 mg/ kg (0,15-0,30 ml/kg de suspensi&oacute;n, m&aacute;ximo 60 mg/dosis).</li>
</ul>


<p class="titulo2">Anafilaxia</p>
<p class="nada">Reacci&oacute;n al&eacute;rgica sist&eacute;mica grave y s&uacute;bita, que produce compromiso de m&aacute;s de dos &oacute;rganos o sistemas, y potencialmente mortal. Los desencadenantes m&aacute;s frecuentes suelen ser alimentos, f&aacute;rmacos o picaduras de himen&oacute;pteros. Los s&iacute;ntomas pueden ocurrir en cualquier orden, siendo los s&iacute;ntomas cut&aacute;neos los m&aacute;s habituales y los que primero se manifiestan, seguidos por los s&iacute;ntomas respiratorios y cardiovasculares:</p>
<ul class="cuarto">
	<li>Cut&aacute;neos: sensaci&oacute;n de calor, hipersudoraci&oacute;n, urticaria o angioedema.</li>
 <li>Respiratorios: edema de lengua y &uacute;vula, estridor, disfon&iacute;a, broncoespasmo y apnea.</li>
 <li>Cardiovasculares: hipotensi&oacute;n arritmias, shock, PCR.</li>
 <li>Gastrointestinales: dolor abdominal, diarrea, n&aacute;useas o v&oacute;mitos.</li>
 <li>Neurol&oacute;gicos: v&eacute;rtigos, alteraci&oacute;n del nivel de conciencia o convulsiones.</li>
</ul>
<ul class="primero">
	<li>Oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min para mantener SatO2&nbsp;de entre 94-96%.</li>
	<li>Coloque al paciente en dec&uacute;bito supino, en posici&oacute;n de Trendelemburg (salvo v&oacute;mitos o dificultad respiratoria), asegurando la permeabilidad de la v&iacute;a a&eacute;rea.</li>
	<li>Administre la Adrenalina im tan pronto como sea posible en caso de ni&ntilde;o inestable, dentro de la Valoraci&oacute;n Inicial y en el momento que se llega al diagn&oacute;stico de Anafilaxia:
    <p class="nada"><a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> im a dosis de 0,01mg/Kg/dosis (0,01ml/kg/dosis de la ampolla 1:1000), hasta un m&aacute;ximo de 0,5mg/dosis (0,5ml/dosis). La v&iacute;a IM en la cara anterolateral del muslo es la de elecci&oacute;n. Se puede repetir cada 5-15 minutos.</p>
    <p class="nada">Tambi&eacute;n se puede utilizar la siguiente pauta:</p>
    <ul class="cuarto">
        <li>0,15 mg (150 &micro;g) si &lt; 25 kg</li>
         <li>0,30 mg (300mg) si 25-50 kg</li>
         <li>0,50 mg (500mg) si &gt; 50 kg</li>
    </ul>
    <p class="nada">En caso de paciente estable, tambi&eacute;n est&aacute; indicada si tiene criterios de Anafilaxia, especialmente si tiene historia de reacci&oacute;n grave previa, exposici&oacute;n a al&eacute;rgeno conocido o asma concomitante.</p>
    </li>
    <li>Canalice v&iacute;a venosa perif&eacute;rica.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para determinaci&oacute;n de iones, EB, lactato.</li>
    <li>Si hay taquicardia o hipotensi&oacute;n, administre SSF 0,9% a 20ml/kg iv. Si no responde, repita un bolo cada 5-10 minutos, hasta normalizar cifras de TA o correcci&oacute;n de signos de inestabilidad hemodin&aacute;mica.</li>
	<li>Si hay estridor inspiratorio: Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> nebulizada a dosis de 0,5 mg/kg (m&aacute;ximo 5 mg), diluida con SSF hasta completar 10 ml, con O2 a 8-10 l/min</li>
    <li>Si hay broncoespasmo, administre:
    <ul class="segundo">
        <li><a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> nebulizado a dosis de 0,15 mg/kg (m&aacute;x. 5 mg) con flujos altos de O2 (6-8 litros/minuto). La dosis puede calcularse por peso (0,15 mg/kg, m&iacute;nimo 2,5 mg y m&aacute;ximo 5 mg), o utilizando dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20 kg y 5 mg para ni&ntilde;os &gt; 20 kg. Repetible hasta 3 veces y cada 20 minutos.</li>
        <li><a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado (100 &micro;g/pulsaci&oacute;n) con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> y mascarilla (4-6 puff) o peso (kg)/3 (m&aacute;x. 6 puff) repetible cada 20 minutos durante la primera hora (3 veces)</li>
        <li>Puede asociarse <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a> a dosis de 250&micro;g en &lt; 40kg y 500 &micro;g en &gt; 40 kg.</li>
        <li><a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> iv lenta a dosis de 10-15 mg/kg (m&aacute;x. 500 mg) o <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis de 1-2 mg/kg (m&aacute;x. 60 mg).</li>
    </ul>
    </li>
	<li>Administre antihistam&iacute;nico: <a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> iv a dosis de 0,15 mg/kg (m&aacute;x. 5 mg)</li>
    <li>Si se mantiene inestabilidad (hipotensi&oacute;n refractaria a adrenalina im), administre una perfusi&oacute;n continua de <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> iv a dosis de 0,1 a 1 &micro;g/kg/min (1 ml/h e ir subiendo hasta 10 ml/h). Calcule la dosis con la f&oacute;rmula: 0,6 x Peso (kg) = mg de adrenalina a diluir en 100 ml SSF, correspondiendo 1 ml/h a 0,1 mcg/kg/min.</li>
    <li>Puede utilizar otros vasopresores como:
    <ul class="segundo">
        <li><a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min).</li>
        <li>Si hay bradicardia asociada, administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> en perfusi&oacute;n iv a dosis de 5 mcg/kg/min hasta 20 mcg/kg/min (5 ml/h e ir aumentando hasta 20 ml/h). Calcule la dosis con la f&oacute;rmula: 6 x Peso (kg) = mg de dopamina a diluir en 100 ml de SG 5% o SSF, correspondiendo 1 ml/h con 1 mcg/kg/min.</li>
    </ul>
    </li>
    <li>Si hipoxemia mantenida a pesar de la oxigenoterapia, o inestabilidad hemodin&aacute;mica, considere intubaci&oacute;n (<a href="302.htm">ver procedimiento 'Manejo avanzado de v&iacute;a a&eacute;rea'</a>).</li>
</ul>



<p class="nada">Si el paciente no responde a las anteriores medidas:</p>
<ul class="segundo">
	<li>En caso de <a href="314_01.htm">parada cardiorrespiratoria</a>, siga el procedimiento de actuaci&oacute;n haciendo &eacute;nfasis en Identificar y tratar las causas reversibles de PCR como el shock distributivo en cuyo caso ser&aacute; necesaria la reposici&oacute;n de volumen o la obstrucci&oacute;n de v&iacute;a a&eacute;rea superior, edema de glotis, o inferior, broncoespasmo, con la hipoxia correspondiente, entre otras.</li>
	<li>Traslade en SVA con preaviso hospitalario a centro pedi&aacute;trico.</li>
</ul>
 <br>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_FarmacosEmergenciasPediatricas.pdf" class="enlace" target="_blank">Ver anexo - F&aacute;rmacos de emergencias pedi&aacute;tricas</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_MedicacionIntranasal.pdf" class="enlace" target="_blank">Ver anexo - Medicaci&oacute;n intranasal pedi&aacute;trica</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_ParametrosPediatricosEmergencia.pdf" class="enlace" target="_blank">Ver anexo - Par&aacute;metros pedi&aacute;tricos en emergencia</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla1_ParametrosMedicacion_3meses.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 3 meses</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla2_ParametrosMedicacion_1ano.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 1 a&ntilde;o</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla3_ParametrosMedicacion_5anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 5 a&ntilde;os</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla4_ParametrosMedicacion_9anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 9-10 a&ntilde;os</a></p>

 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table> 
</body>

</html>
