<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Manejo del ictus en la edad pedi&aacute;trica</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias pedi&aacute;tricas: Manejo del ictus en la edad pedi&aacute;trica</a></p>

<p class="titulo">MANEJO DEL ICTUS EN LA EDAD PEDI&Aacute;TRICA</p>
<p class="nada">Este procedimiento tiene como objetivo la identificaci&oacute;n precoz del accidente cerebro vascular agudo (ACVA) en ni&ntilde;os menores de 16 a&ntilde;os, y la posible inclusi&oacute;n en el C&oacute;digo ictus pedi&aacute;trico (<a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a>).</p>
<p class="nada">Valoraci&oacute;n ABCDE del ni&ntilde;o:</p>
<ul class="segundo">
	<li>Ver protocolo: <a href="314_00.htm">Valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>.</li>
 <li>Realizaci&oacute;n de una historia cl&iacute;nica orientada a la patolog&iacute;a actual del ni&ntilde;o prestando especial atenci&oacute;n a la evoluci&oacute;n del episodio (velocidad de instauraci&oacute;n, hora de inicio y posibles factores precipitantes), antecedentes personales (anexo 1) y signos/s&iacute;ntomas neurol&oacute;gicos. 
    <ul class="cuarto">
        <li>Cefalea intensa que no mejora con analg&eacute;sicos.</li>
     <li>Debilidad de una parte de la cara </li>
     <li>Alteraci&oacute;n del lenguaje compresivo y expresivo.</li>
     <li>Debilidad motora/sensitiva unilateral.</li>
     <li>Alteraci&oacute;n visual de uno o ambos ojos.</li>
     <li>Primera crisis focal en ni&ntilde;o sano con postcr&iacute;tico prolongado. </li>
    </ul>
    </li>
	<li>Considerar diagn&oacute;stico diferencial con otras entidades (migra&ntilde;as, hemiparesia postictal, encefalitis&hellip;).</li>
</ul>


<ul class="primero">
	<li>Garantice la v&iacute;a a&eacute;rea (ver <a href="314_00.htm">Valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>)</li>
	<li>Aplicar las escalas neurol&oacute;gicas. Glasgow y NIHSS ambas en su versi&oacute;n pedi&aacute;trica si lo precisa, seri&aacute;ndolas con orientaci&oacute;n de la gravedad y pron&oacute;stico del episodio.
    <p class="margin"><a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow" class="enlace" target="_blank"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Escala de coma de Glasgow</a> (GCS).<br />
<a href="https://servpub.madrid.es/manualsamur/anexos/314_07_EscalaPedNIHSS.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Escala PedNIHSS</a></p>
    </li>
	<li>Valore los <strong>criterios de inclusi&oacute;n</strong> del paciente en el procedimiento operativo <a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a> e informe lo antes posible, a&ntilde;adiendo la palabra &ldquo;pedi&aacute;trico&rdquo; a cualquiera de los dos c&oacute;digos.</li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO2</a>, <a href="602_10.htm">ETCO2</a> (si paciente intubado) y <a href="https://www.madrid.es/ficheros/SAMUR/data/604_10.htm">glucemia</a>. Obtenga ECG de 12 derivaciones.</li>
    <li>Canalice v&iacute;a venosa perif&eacute;rica y perfunda SSF evitando la sobreexpansi&oacute;n. Si aprecia deshidrataci&oacute;n, administre 10 ml/kg de SSF.</li>
    <li>Mostrar especial atenci&oacute;n a la determinaci&oacute;n de la <strong>glucemia capilar</strong>, fundamental en el despistaje del ACVA en paciente con cl&iacute;nica neurol&oacute;gica.
    <ul class="cuarto">
        <li>Glucemia &lt; 45 mg/dl. Esta circunstancia es poco frecuente salvo en el reci&eacute;n nacido, lactantes y diab&eacute;ticos. Administre 0,4-0,8 ml/kg de <a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> al 50% iv, por la v&iacute;a m&aacute;s gruesa posible. Considere mayor diluci&oacute;n en lactantes. Si persiste la cl&iacute;nica neurol&oacute;gica pese a la correcci&oacute;n de la glucemia consideramos sospecha de ACVA.</li>
     <li>Glucemia &gt; 45 mg/dl. Asociado a cl&iacute;nica neurol&oacute;gica consideramos sospecha de ACVA.</li>
     <li>Glucemia &gt; 155 mg/dl. La hiperglucemia sobre todo la mantenida, empeora el pron&oacute;stico y mortalidad de la enfermedad. Corregir la hiperglucemia con la Administraci&oacute;n de <a class="vad insulina" title="consultar vademecum" href="#">Insulina</a> de acci&oacute;n r&aacute;pida a dosis de 0.1 UI/kg/hora si la glucemia es superior a 250 mg/dl. Si es inferior a 250 mg/dl, la dosis ser&aacute; de 0,05 UI/kg/hora.</li>
    </ul>
    </li>
	<li>Posicione al paciente en dec&uacute;bito supino o cabecero elevado a 30&ordm;. Siempre y cuando el paciente no est&eacute; en hipotensi&oacute;n arterial.</li>
    <li>Si es necesario, administre oxigenoterapia suplementaria a bajo flujo (mascarilla con reservorio) para mantener saturaci&oacute;n por encima del 95% (PaO2 &gt; 60 mmHg).</li>
    <li>Tenga especial cuidado con la valoraci&oacute;n de la <strong>tensi&oacute;n arterial</strong>: Estime, en general, como valores normales de PAS: rango de 60-90 mmHg en ni&ntilde;os &lt; 1 a&ntilde;o y 90 + (2 &times; edad en a&ntilde;os) en ni&ntilde;os &gt; 1 a&ntilde;o.
  <p class="nada">Si hay <strong>hipertensi&oacute;n</strong>: El uso de antihipertensivo debe ser cauteloso. S&oacute;lo se tratar&aacute;n aquellas  cifras donde la TAS &gt; 185 mmHg o la TAD &gt; 105.&nbsp; Utilice f&aacute;rmacos con  poco efecto sobre el flujo sangu&iacute;neo cerebral regional como los betabloqueantes.</p> 
  <ul class="cuarto">
	<li><a class="vad labetalol" title="consultar vademecum" href="#">Labetalol</a> a dosis de 0.2-1 mg/kg/dosis (dosis m&aacute;xima: 40  mg) en 1-10 min; Se puede repetir en 10-15 min sin superar la dosis total de  impregnaci&oacute;n de 200 mg. <br />
	Infusi&oacute;n iv continua: 0.25-3 mg/kg/hora; iniciar en la dosis m&aacute;s baja del rango e ir aumentando lentamente.</li>
	<li><a class="vad urapidil" title="consultar vademecum" href="#">Urapidil</a> iv: Dosis: 1-2 mg/kg en bolo lento. Se puede repetir a los 5 min. Dosis de mantenimiento de 0,8-3,3 mg/kg/h.</li>
    <li><a class="vad nitroprusiato" title="consultar vademecum" href="#">Nitroprusiato S&oacute;dico</a> iv: Dosis: 0,3-0,5 &micro;g/kg/min. Aumentar progresivamente seg&uacute;n PA. Dosis habitual, de 3 a 4 &micro;g/kg/min Dosis m&aacute;x.: 8-10 &micro;g/kg/min.</li>
</ul>
  <p class="nada">Si hay <strong>hipotensi&oacute;n</strong>: Poco frecuente. Generalmente por depleci&oacute;n de volumen o fracaso de la bomba. Se corregir&aacute; con SSF y en ocasiones con drogas vasopresoras (dopamina).</p>
  <ul class="cuarto">
        <li>Administre 10 ml/kg de SSF (0,9%) en 10-20&nbsp; min (shock cardiog&eacute;nico y cetoacidosis diab&eacute;tica) y 20 ml /kg en 5-10 min (shock hipovol&eacute;mico). </li>
      <li><a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a>: Calcule la dosis con la f&oacute;rmula: 6 x Peso (kg) = mg de Dopamina a diluir en 100 ml de SG 5% o SSF, correspondiendo 1 ml/h con 1 mcg/kg/min. Comience por 5 mcg/kg/min hasta 20 mcg/kg/min (5 ml/h e ir aumentando hasta 20 ml/h).</li>
    </ul>
    </li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a>. Controle los signos de ventilaci&oacute;n insuficiente (pO2 &lt; 60 mmHg o pCO2 &gt; 50 mmHg) y alteraciones electrol&iacute;ticas (en especial potasio) y poliglobulia (Hto).</li>
 <li>Obtenga ECG de 12 derivaciones</li>
    <li>Control dr&aacute;stico de la temperatura del paciente. Administre antit&eacute;rmicos, <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a>, cuando la temperatura sea &gt; 37.5 &deg;C (nivel de evidencia 1b, grado de recomendaci&oacute;n A).
    <ul class="cuarto">
        <li>A partir de 10 kg de peso, dosis de 10-15mg/kg (1-1,5 ml/kg de Paracetamol 1gr/100ml), m&aacute;ximo 1 g iv o ir (Paracetamol lactantes 150 mg supositorio) seg&uacute;n edad.</li>
      <li>En ni&ntilde;os de &lt; 10kg de peso, dosis de 7,5 mg/kg (0,75ml/kg de Paracetamol 1gr/100ml) o ir (Paracetamol lactantes 150 mg supositorio) &frac12; supositorio.</li>
    </ul>
    </li>
    <li>Trate de forma inmediata un posible episodio concomitante de <strong>crisis comicial</strong>, (<a href="314_05.htm">Urgencias pedi&aacute;tricas: Crisis convulsivas generalizas</a>)</li>
    <li>Evite esfuerzos que puedan aumentar la presi&oacute;n intracraneal, particularmente v&oacute;mitos, administrando <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> a dosis de 0,15 mg/kg iv o im (m&aacute;ximo 10 mg).</li>
	<li>Valore <strong>analgesia</strong> para el control adecuado de la cefalea, si es necesario:
   <ul class="segundo">
        <li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a>. Como primera l&iacute;nea de medicaci&oacute;n:
        <ul class="cuarto">
             <li>A partir de 10 kg de peso, dosis de 10-15mg/kg (1-1,5 ml/kg de Paracetamol 1gr/100ml), m&aacute;ximo 1 g iv o ir (<a class="vad paracetlactantes" title="consultar vademecum" href="#">Paracetamol lactantes</a> 150 mg supositorio) seg&uacute;n edad.</li>
      <li>En ni&ntilde;os de &lt; 10kg de peso, dosis de 7,5 mg/kg (0,75ml/kg de Paracetamol 1gr/100ml) o ir (<a class="vad paracetlactantes" title="consultar vademecum" href="#">Paracetamol lactantes</a> 150 mg supositorio) &frac12; supositorio.</li>
        </ul>
        </li>
        <li>Si precisara opi&aacute;ceos, <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a>: 1-2 mcg/kg iv. [Prepare jeringa de 10 ml con 2 ml de Fentanest + 8 ml de suero. Ponga 2 ml/10 kg]. Intranasal a dosis 1,5 a 2 &micro;g/kg (m&aacute;x. 75 &micro;g/dosis se puede repetir a los 10 min).</li>
    </ul> 
    </li>
    <li>Controle la <strong>agitaci&oacute;n</strong> del paciente si fuera necesario: <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a>, a dosis de 0,1-0,2 mg/kg iv. Repetible / 15 min en funci&oacute;n de la respuesta o ir a dosis de 0,3-0,5 mg/kg en 5-10 ml de agua de 20-30 min antes del procedimiento terap&eacute;utico o diagn&oacute;stico. O intranasal a dosis de 0,4-0,5 mg/kg. Ojo: ardor en mucosa nasal en esta administraci&oacute;n.</li>
    <li>Si el paciente presenta <strong>signos de hipertensi&oacute;n endocraneal</strong> (alteraci&oacute;n del nivel de conciencia, midriasis ipsilateral, p&eacute;rdida progresiva de reflejos del tronco).
    <ul class="cuarto">
        <li>Garantice la correcta sedo-relajaci&oacute;n del paciente. Valore intubaci&oacute;n endotraqueal. </li>
<li>Posiciones al paciente en anti-Tremdelemburg 30&ordm; con la cabeza recta (si procede). </li>
<li>Evite agitaci&oacute;n, dolor, tos, v&oacute;mitos. </li>
<li>Administre, salvo contraindicaci&oacute;n, <a class="vad manitol" title="consultar vademecum" href="#">Manitol</a> iv a dosis de 0,25-0,5 g/kg (1,25-2,5 ml/kg) en 20 min. Considere control de la diuresis por sondaje vesical. </li>
        <li>Se recomienda la hiperventilaci&oacute;n moderada, manteniendo una pCO2 entre 30 y 35 mmHg.</li>
    </ul>
    </li>
    <li>Valore la administraci&oacute;n de <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a> para el control de los v&oacute;mitos. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="cuarto">
      <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
      <ul class="tercero">
        <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
        <li>Ni&ntilde;os de 15 a 30 Kg: 4 mg</li>
        <li>Ni&ntilde;os de 30 a 50 Kg: 6 mg</li>
        <li>Ni&ntilde;os &gt; 50 kg: 8 mg</li>
      </ul>
      </li>
      <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg.:
      <ul class="tercero">
        <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
      </ul>
      </li>
    </ul></li>
    <li>Evite el sondaje vesical salvo retenci&oacute;n urinaria o necesidad de monitorizaci&oacute;n de la diuresis.</li>
	<li><strong>Reeval&uacute;e al paciente cada 10 min</strong> anotando las variaciones temporales del d&eacute;ficit neurol&oacute;gico. Serie la escala de valoraci&oacute;n NIHSS pedi&aacute;trico:<br />
<a href="https://servpub.madrid.es/manualsamur/anexos/314_07_EscalaPedNIHSS.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Escala PedNIHSS</a></li>
    <li><strong>Traslade en USVA</strong>, intentando reducir los est&iacute;mulos estresantes innecesarios. Realice el traslado en posici&oacute;n semisentado con la cabeza incorporada a 30&ordm;, a baja velocidad y de forma lenta y cuidadosa, especialmente en las aceleraciones y deceleraciones del veh&iacute;culo. Intente hacer el m&iacute;nimo uso de se&ntilde;ales ac&uacute;sticas.</li>
    <li><strong>Realice preaviso hospitalario</strong> tanto si se trata de un ictus establecido seg&uacute;n procedimiento de <a href="212c.htm">Reperfusi&oacute;n precoz en el Ictus agudo: C&oacute;digo 13 y C&oacute;digo 13.1</a>, como de un AIT.</li>
    <li><strong>Las dos terapias de reperfusi&oacute;n, se realizan tambi&eacute;n en la edad pedi&aacute;trica</strong>. El procedimiento de la Comunidad de Madrid, tiene como criterios de inclusi&oacute;n para la fibrinolisis&uml:
    <ul class="cuarto">
        <li>Edad mayor de 2 a&ntilde;os</li>
  <li>NIHSS pedi&aacute;trico mayor de 6 y menor de 24</li>
  <li>Evoluci&oacute;n de los s&iacute;ntomas &lt; 24 horas.</li>
  <li>Sin contraindicaciones para la trombolisis</li>
    </ul>
    </li>
	<li>Bien sean susceptibles de trombolisis o angioplastia, el paciente ser&aacute; derivado al <strong>Centro de Ictus pedi&aacute;trico de guardia</strong>, que ser&aacute; uno de los siguientes hospitales:
    <ul class="cuarto">
        <li>Gregorio Mara&ntilde;&oacute;n</li>
  <li>La Paz</li>
  <li>12 de Octubre</li>
    </ul>
    </li>
    <li>Si el curso cl&iacute;nico es &gt; 24 horas, se realizar&aacute; Preaviso hospitalario pero no c&oacute;digo ictus pedi&aacute;trico.</li>
</ul>
 <br>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_FarmacosEmergenciasPediatricas.pdf" class="enlace" target="_blank">Ver anexo - F&aacute;rmacos de emergencias pedi&aacute;tricas</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_MedicacionIntranasal.pdf" class="enlace" target="_blank">Ver anexo - Medicaci&oacute;n intranasal pedi&aacute;trica</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_ParametrosPediatricosEmergencia.pdf" class="enlace" target="_blank">Ver anexo - Par&aacute;metros pedi&aacute;tricos en emergencia</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla1_ParametrosMedicacion_3meses.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 3 meses</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla2_ParametrosMedicacion_1ano.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 1 a&ntilde;o</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla3_ParametrosMedicacion_5anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 5 a&ntilde;os</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla4_ParametrosMedicacion_9anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 9-10 a&ntilde;os</a></p>




 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table> 
</body>

</html>
