<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Valoraci&oacute;n del paciente pedi&aacute;trico politraumatizado</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias pedi&aacute;tricas: Valoraci&oacute;n del paciente pedi&aacute;trico politraumatizado</a></p>

<p class="titulo">VALORACI&Oacute;N DEL PACIENTE PEDI&Aacute;TRICO POLITRAUMATIZADO</p>
<p class="nada">La asistencia inicial del paciente pedi&aacute;trico traumatizado grave se realiza conforme a la secuencia de prioridades expuesta en el esquema siguiente, y siempre, atendiendo a los criterios de <strong>riesgo vital</strong> (vida, &oacute;rgano, funci&oacute;n), <strong>posibilidad t&eacute;cnica</strong> y <strong>accesibilidad</strong>.</p>
<ul class="num">
	 <li><strong>Valoraci&oacute;n de la escena</strong>.</li>
  <li><strong>Estimaci&oacute;n inicial de gravedad</strong>.</li>
  <li><strong>Valoraci&oacute;n primaria</strong>. </li>
  <li><strong>Traslado primario prioritario</strong>.</li>
  <li><strong>Valoraci&oacute;n secundaria</strong>. </li>
  <li><strong>Traslado a centro &uacute;til</strong>.</li>
</ul><br />
<p class="titulo2">1. VALORACI&Oacute;N DE LA ESCENA</p>
<p class="nada">Ver procedimiento <a href="401.htm">Valoraci&oacute;n de la escena en SVB</a></p>
<p class="nada">Aprox&iacute;mese al lugar manteniendo en todo momento las <strong>medidas necesarias de seguridad</strong>:</p>
<p class="nada"><strong>Para su equipo</strong>:</p>
<ul class="cuarto">
	 <li>No intervenga en aquellas situaciones en las que la integridad del equipo no est&eacute; garantizada.</li>
	<li>Utilice material de protecci&oacute;n que preste <strong>seguridad activa</strong> (ser consciente del peligro y esperar a los equipos de rescate, si la situaci&oacute;n as&iacute; lo requiere) y <strong>seguridad pasiva</strong> (cascos, gafas, chaleco reflectante, chaleco antifragmentos, guantes, traje NBQ, m&aacute;scara antig&aacute;s, equipo aut&oacute;nomo, ropas de protecci&oacute;n en situaciones de fuego cedidas por bomberos, etc.).</li>
</ul>
<p class="nada"><strong>Para el/los pacientes</strong>: valore la posible situaci&oacute;n de inseguridad del paciente y de las personas que se encuentran en su entorno.</p>
<ul class="cuarto">
	<li>Si se encuentra ante una sospecha de incidente NBQ, priorice la informaci&oacute;n a la Central de Comunicaciones y tome las medidas de autoprotecci&oacute;n de manera estricta (<a href="208.htm">ver procedimiento operativo: NRBQ</a>).</li>
  <li>Evite la visi&oacute;n en t&uacute;nel (prestar atenci&oacute;n a lo m&aacute;s evidente, dejando otros pacientes o situaciones sin atender).</li>
  <li>Preste atenci&oacute;n al mecanismo lesional, informaci&oacute;n importante a tener en cuenta para el diagn&oacute;stico de lesiones, tratamiento e incluso pron&oacute;stico final. Res&eacute;&ntilde;elo en el informe de asistencia.</li>
</ul>
<p class="nada">Valore los apoyos necesarios (polic&iacute;a, bomberos, otras unidades SAMUR, etc)</p>
<p class="nada">Informe a la Central del tipo de incidente, n&uacute;mero aproximado de v&iacute;ctimas y gravedad de las mismas, accesos m&aacute;s favorables para apoyos solicitados, etc.</p>

<p class="titulo2">2. ESTIMACI&Oacute;N INICIAL DE GRAVEDAD</p>
<p class="nada">Impresi&oacute;n general basada en la valoraci&oacute;n r&aacute;pida mediante el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave</a>.</p>
<p class="nada">Ll&eacute;vela a cabo r&aacute;pidamente (30-60 seg), mirando y oyendo al paciente exclusivamente. Considere sus tres componentes o &ldquo;lados del tri&aacute;ngulo&rdquo;: aspecto general, respiraci&oacute;n y circulaci&oacute;n. La gravedad de un paciente ser&aacute; mayor cuantos m&aacute;s lados del tri&aacute;ngulo est&eacute;n afectados. En caso de afectaci&oacute;n de los tres lados del tri&aacute;ngulo, considere posibilidad de PCR (<a href="301b.htm">Procedimiento de PCR traum&aacute;tica</a>) o PCR inminente.</p>
<p class="nada">Al final de esta estimaci&oacute;n inicial, se debe de tener una idea preliminar y aproximada del estado del paciente, estando en disposici&oacute;n de realizar una clasificaci&oacute;n de v&iacute;ctimas, en el caso de que hubiera m&aacute;s de un paciente o se tratara de un IMV (<a href="207.htm">Ver procedimiento operativo: Incidente con M&uacute;ltiples v&iacute;ctimas y Triaje</a>), y/o de iniciar maniobras de resucitaci&oacute;n, si son necesarias.</p>

<p class="titulo2">3. VALORACI&Oacute;N PRIMARIA Y SOPORTE VITAL</p>
<p class="nada">Durante esta fase, el paciente es atendido en equipo:</p>
<ul class="tercero">
	<li>El m&eacute;dico se situar&aacute;, preferentemente, a la cabecera del paciente con el malet&iacute;n de respiratorio.</li>
 <li>El enfermero a uno de los lados con el malet&iacute;n pedi&aacute;trico.</li>
 <li>el TATS realizar&aacute; el apoyo log&iacute;stico para el resto del equipo de actuaci&oacute;n inicial (monitorizaciones: ECG, p ulsiox&iacute;metro, capn&oacute;metro).</li>
</ul>
<p class="nada">Esta disposici&oacute;n en torno al paciente permite la instauraci&oacute;n por los distintos componentes del equipo de m&uacute;ltiples&nbsp;<strong>actos diagn&oacute;stico - terap&eacute;uticos simult&aacute;neos</strong>, que singularizan y determinan nuestra valoraci&oacute;n y reanimaci&oacute;n primaria.</p>
<p class="nada">La disposici&oacute;n en grupo de actuaciones es orientativa y tiene como base establecer las prioridades de actuaci&oacute;n habituales en la emergencia extrahospitalaria. Es posible variar de grupo las actuaciones en funci&oacute;n de las necesidades del paciente.</p>

<p class="titulo2">A) Primer grupo de actuaciones</p>
<p class="titulo3">Permeabilice la v&iacute;a a&eacute;rea con control cervical, si no lo ha hecho ya</p>
<ul class="primero">
	<li>Si la v&iacute;a a&eacute;rea no est&aacute; permeable de forma mantenida, abra la v&iacute;a a&eacute;rea mediante la elevaci&oacute;n de la barbilla o la maniobra de tracci&oacute;n de la mand&iacute;bula, si sospecha lesi&oacute;n de la columna cervical, mientras mantiene la inmovilizaci&oacute;n de la columna cervical. </li>
  <li>Inmovilice la columna cervical en todos los ni&ntilde;os con trauma de alta energ&iacute;a, inicialmente con inmovilizaci&oacute;n bimanual y luego mediante collar&iacute;n cervical, y seg&uacute;n riesgo cervical, tambi&eacute;n con inmovilizador de cabeza. Adem&aacute;s, para evitar la rotaci&oacute;n, el resto del cuerpo debe inmovilizarse en l&iacute;nea con la columna cervical. Si el ni&ntilde;o est&aacute; agitado impidiendo la inmovilizaci&oacute;n, podr&iacute;a ser necesaria la sedaci&oacute;n previa. </li>
  <li>No es necesaria la inmovilizaci&oacute;n cervical en ausencia de mecanismo de alta energ&iacute;a, el ni&ntilde;o est&aacute; alerta, sin lesiones distractoras ni signos de intoxicaci&oacute;n, la exploraci&oacute;n es normal y no siente dolor. </li>
  <li>Aspire secreciones, sangre o v&oacute;mitos de orofaringe en caso de que obstruyan la v&iacute;a a&eacute;rea, mediante una aspiraci&oacute;n suave y bajo visi&oacute;n directa. Si sospecha <a href="405.htm">obstrucci&oacute;n por cuerpo extra&ntilde;o</a>, act&uacute;e seg&uacute;n el procedimiento espec&iacute;fico de SVB, o si visualiza el cuerpo extra&ntilde;o, extr&aacute;igalo con pinzas de Magill.</li>
  <li>En pacientes con bajo nivel de conciencia, valore colocar una c&aacute;nula de orofar&iacute;ngea de Guedel (no la mantenga en pacientes que la rechacen). No la use NUNCA en ni&ntilde;os conscientes por peligro de v&oacute;mitos y broncoaspiraci&oacute;n. La medida adecuada es aquella cuya longitud coincida con la distancia entre los incisivos superiores centrales y el &aacute;ngulo mandibular. En menores de 8 a&ntilde;os, inserte deslizando la c&aacute;nula sobre la lengua con su orientaci&oacute;n definitiva, es decir, con la concavidad hacia abajo. En mayores de 8 a&ntilde;os, inserte como en los adultos. </li>
  <li>Coloque los inmovilizadores laterales si no lo ha hecho ya. </li>
  <li>En los ni&ntilde;os peque&ntilde;os, valore colocar una manta doblada bajo el cuerpo (exceptuando la cabeza), ya que la posici&oacute;n neutra sobre superficie horizontal puede causar la flexi&oacute;n de la cabeza debido a la existencia de un occipucio prominente.</li>
</ul>
<p class="titulo3">Ventile y oxigene al ni&ntilde;o</p>
<p class="nada">Con la v&iacute;a a&eacute;rea permeable, eval&uacute;e si la respiraci&oacute;n es eficaz y si la frecuencia respiratoria es adecuada a la edad en estos m&aacute;rgenes.</p>
<table class="caja mitad">
    <tr> 
      <td>&nbsp;</td>
      <td><strong>1 mes</strong></td>
      <td><strong>1 a&ntilde;o</strong></td>
      <td><strong>5 a&ntilde;os</strong></td>
      <td><strong>10 a&ntilde;os</strong></td>
    </tr>
     <tr> 
      <td><strong>FR l&iacute;mite inferior </strong></td>
      <td>25</td>
      <td>20</td>
      <td>17</td>
      <td>14</td>
    </tr>
    <tr> 
      <td><strong>FR l&iacute;mite superior</strong></td>
      <td>60</td>
      <td>50</td>
      <td>30</td>
      <td>25</td>
    </tr>
  </table>
<p class="nada">Si es preciso realizar ventilaci&oacute;n con presi&oacute;n positiva, h&aacute;galo con el <strong>bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno (alto flujo)</strong>. Tenga en cuenta las siguientes peculiaridades en la ventilaci&oacute;n en el ni&ntilde;o:</p>
<ul class="cuarto">
	<li>El tama&ntilde;o de la mascarilla debe adecuarse a la edad del ni&ntilde;o (cubrir boca, nariz y surcos nasogenianos sin holgura).</li>
  <li>Es preciso ajustar el volumen de insuflaci&oacute;n y la frecuencia respiratoria a las caracter&iacute;sticas del ni&ntilde;o.</li>
</ul>
<p class="titulo3">Controle hemorragias masivas que puedan comprometer la vida del paciente</p>
<p class="nada">Detecte y controle las hemorragias externas que puedan comprometer la vida. Utilice para ello compresi&oacute;n directa, sustancias hemost&aacute;ticas o torniquete, seg&uacute;n necesidades.</p>
<p class="titulo3">Canalice una v&iacute;a venosa perif&eacute;rica</p>
<p class="nada">Canalice una&nbsp;<a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> del mayor calibre que permita el paciente. Si no lo consigue, y necesita urgentemente infundir volumen o medicaci&oacute;n, canalice una <a href="604_05b.htm">v&iacute;a intra&oacute;sea</a>. Extraiga, al canalizar la v&iacute;a, una muestra sangu&iacute;nea para anal&iacute;tica.</p>
<p class="titulo3">Coloque el pulsiox&iacute;metro</p>

<p class="titulo2">B) Segundo grupo de actuaciones</p>
<p class="titulo3">Busque signos de neumot&oacute;rax a tensi&oacute;n y tr&aacute;telo en su caso</p>
<ul class="primero">
	<li>Compruebe la ventilaci&oacute;n correcta en ambos hemit&oacute;rax. Ausculte al paciente y valore visualmente su expansi&oacute;n.</li>
 <li>Descarte las lesiones con riesgo inmediato de muerte, principalmente el neumot&oacute;rax a tensi&oacute;n. Si la cl&iacute;nica es compatible con neumot&oacute;rax a tensi&oacute;n, conf&iacute;rmelo y evac&uacute;elo inmediatamente mediante punci&oacute;n en segundo espacio intercostal l&iacute;nea media clavicular, con angiocat&eacute;ter conectado posteriormente a v&aacute;lvula de Heimlich. (<a href="602_07.htm">ver procedimiento de toracocentesis</a>).</li>
</ul>
<p class="titulo3">Valoraci&oacute;n de aislamiento de la v&iacute;a a&eacute;rea</p>
<p class="nada">INDICACIONES en el ni&ntilde;o traumatizado:</p>
<ul class="segundo">
	<li>Compromiso importante de la v&iacute;a a&eacute;rea (por ejemplo, en quemaduras faciales).</li>
  <li>Insuficiencia respiratoria (hipoventilaci&oacute;n o hipoxemia a pesar de ox&iacute;geno al 100% o ventilaci&oacute;n con bolsa y mascarilla).</li>
  <li>Parada respiratoria.</li>
  <li>Puntuaci&oacute;n seg&uacute;n la escala de coma de Glasgow &lt; 8&nbsp; o puntuaci&oacute;n motora&nbsp; &lt; 5&nbsp; o respuesta al dolor (&ldquo;D&rdquo;) o ausencia de respuesta (&quot;N&quot;) en la escala AVDN.</li>
  <li>T&oacute;rax inestable.</li>
  <li>Insuficiencia circulatoria progresiva.</li>
</ul>
<p class="nada">ANTES DE INTUBAR. Debe recoger el GCS.</p>
<p class="nada">Anticipe la posibilidad de que exista una v&iacute;a a&eacute;rea dif&iacute;cil y, por lo tanto, la necesidad de utilizar dispositivos espec&iacute;ficos de ayuda a la intubaci&oacute;n. La intervenci&oacute;n quir&uacute;rgica sobre la v&iacute;a a&eacute;rea se necesita excepcionalmente. Elija TET seg&uacute;n el paciente: la tabla se refiere a tubos sin neumotaponamiento. Restar 0,5 si el tubo tiene neumo.</p>
<table class="caja mitad">
    <tr> 
      <td>RN a t&eacute;rmino y &lt; 6 meses:</td>
      <td>3,5 mm</td>
    </tr>
    <tr> 
      <td>6 meses a 1a&ntilde;o:</td>
      <td>4 mm</td>
    </tr>
    <tr> 
      <td>&gt; de 1 a&ntilde;o:</td>
      <td>4 + edad (a&ntilde;os) / 4 mm</td>
    </tr>
</table>
<p class="nada">Prepare, tambi&eacute;n, un n&uacute;mero inmediatamente inferior y otro superior al obtenido seg&uacute;n el c&aacute;lculo. Si es posible, emplee siempre tubos con neumotaponamiento.</p>
<p class="nada"><strong>Premedique</strong>, en este orden, con:</p>
<ul class="segundo">
	<li><a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> iv a dosis de 0,02 mg/kg, sin dosis m&iacute;nima, m&aacute;ximo 0,5 mg. Es razonable tenerla lista, para administrar  ante bradicardia, o administrarla de forma rutinaria en ni&ntilde;os. En ni&ntilde;os hay  mayor riesgo de reacci&oacute;n vagal y se toleran peor las bradicardias.</li>
	<li>Analg&eacute;sicos. <a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> iv a dosis de 1-2 mcg/kg. Prepare jeringa de 10 ml con 2 ml de Fentanilo + 8 ml de suero. Ponga 2 ml/10 kg.</li>
	<li><a class="vad etomidato" title="consultar vademecum" href="#">Etomidato</a> iv a dosis de 0,1-0,3 mg/kg o <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 0,1-0,2 mg/kg.</li>
    <li>Considere <a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a> 1-2 mg/kg por v&iacute;a iv, administrado en 1-2 minutos. Por v&iacute;a intranasal: dosis de 3-6 mg/kg. Contraindicada en HTIC.</li>
	<li><a class="vad succinilcolina" title="consultar vademecum" href="#">Succinilcolina</a> iv a dosis de 1 mg/kg, en lactantes menores de 6 meses: 2 mg/kg
    <ul class="tercero">
        <li>Tiempo de inicio de acci&oacute;n: 45 - 60 sg.</li>
        <li>Duraci&oacute;n del efecto cl&iacute;nico: 5 - 10 min</li>
    </ul>
    </li>
</ul>
<p class="nada">Durante el intento de intubaci&oacute;n orotraqueal, encargue a una segunda persona del control manual de la columna cervical (columna cervical en l&iacute;nea sin realizar extensi&oacute;n del cuello). Si no es posible realizar intubaci&oacute;n endotraqueal, valore otras alternativas (Airtraq&reg; pedi&aacute;trico, mascarilla lar&iacute;ngea).</p>
<p class="nada">Tras la intubaci&oacute;n:</p>
<ul class="segundo">
	<li>Confirme la posici&oacute;n correcta del tubo traqueal por auscultaci&oacute;n y mediante capnograf&iacute;a (ETCO2). Compruebe ubicaci&oacute;n del TET, observando:</li>
   <li>Movimientos tor&aacute;cicos sim&eacute;tricos</li>
   <li>Expansi&oacute;n adecuada </li>
   <li>Auscultaci&oacute;n sim&eacute;trica con ausencia de ruidos en regi&oacute;n g&aacute;strica</li>
   <li>Condensaci&oacute;n del TET en exhalaci&oacute;n</li>
   <li>Cifras de <a href="602_09.htm">SatO2</a> y <a href="602_10.htm">ETCO2</a></li>
   <li>Fije el tubo de forma segura. Vigile el desplazamiento del TET que pueda provocar intubaci&oacute;n selectiva o extubaci&oacute;n.</li>
</ul>
<p class="nada">Si el ni&ntilde;o se deteriora tras la toracocentesis con aguja, es posible que el neumot&oacute;rax a tensi&oacute;n se haya reproducido debido a obstrucci&oacute;n o acodamiento de la c&aacute;nula; en ese caso repita la toracocentesis con aguja y considere la colocaci&oacute;n precoz del drenaje tor&aacute;cico (<a href="602_07.htm" target="_parent">ver procedimiento de toracostom&iacute;a</a>).</p>

<p class="titulo3">Valoraci&oacute;n y control del estado hemodin&aacute;mico</p>
<p class="nada">Valore coloraci&oacute;n, FC, TA, nivel de conciencia en funci&oacute;n de la edad.</p>
<table class="caja mitad">
    <tr> 
      <td>&nbsp;</td>
      <td>1 mes</td>
      <td>1 a&ntilde;o</td>
      <td>5 a&ntilde;os</td>
      <td>10 a&ntilde;os</td>
    </tr>
     <tr>
 <td>FC normal (l&iacute;mite inferior)</td>
 <td>110</td>
 <td>100</td>
 <td>70</td>
 <td>60</td>
 </tr>
 <tr>
 <td>FC normal (l&iacute;mite superior) </td>
 <td>180</td>
 <td>170</td>
 <td>140</td>
 <td>120</td>
 </tr>
 <tr>
 <td>TAS normal (l&iacute;mite inferior) </td>
 <td>50</td>
 <td>70</td>
 <<td>75</td>
 <<td>80</td>
 </tr>
 <tr>
 <<td>TAS p50</td>
 <td>75</td>
 <td>95</td>
 <td>100</td>
 <td>110</td>
 </tr>
 <tr>
 <td>TAM normal (l&iacute;mite inferior) </td>
 <td>40</td>
 <td>50</td>
 <td>55</td>
 <td>55</td>
 </tr>
 <tr>
 <td>TAM p50</td>
 <td>55</td>
 <td>70</td>
 <td>75</td>
 <td>75</td>
 </tr>
</table>
<p class="nada">Considere la hipovolemia como causa m&aacute;s frecuente de shock en el ni&ntilde;o traumatizado, pero tenga en cuenta tambi&eacute;n la posibilidad de shock obstructivo (neumot&oacute;rax, taponamiento), cardiog&eacute;nico (&ldquo;conmotio cordis&rdquo; o contusi&oacute;n card&iacute;aca) y el) o shock medular (con o sin bradicardia).&nbsp; Tr&aacute;telos en su caso.</p>
<p class="nada">Recuerde que el volumen sangu&iacute;neo circulante en ni&ntilde;os es de alrededor de 80 ml/kg. Eval&uacute;e la p&eacute;rdida de volumen.</p>
<table class="caja mitad">
     <tr>
 <td><strong>&nbsp;</strong></td>
 <td><strong>Grado I-II</strong></td>
 <td><strong>Grado III</strong></td>
 <td><strong>Grado IV</strong></td>
 </tr>
 <tr>
 <td><strong>P&eacute;rdida de sangre (% de la volemia)</strong></td>
 <td>&lt; 30</td>
 <td>30-40</td>
 <td>&gt; 40</td>
 </tr>
 <tr>
 <td><strong>Frecuencia cardiaca</strong></td>
 <td>Aumento ligero</td>
 <td>Aumento significativo</td>
 <td>Taquicardia Bradicardia</td>
 </tr>
 <tr>
 <td><strong>Presi&oacute;n arterial sist&oacute;lica</strong></td>
 <td>Normal o aumentada</td>
 <td>Normal o disminuida</td>
 <td>Disminuida</td>
 </tr>
 <tr>
 <td><strong>Frecuencia respiratoria</strong></td>
 <td>Aumento moderado</td>
 <td>Muy aumentada</td>
 <td>Suspiros, respiraci&oacute;n &ldquo;en boqueadas&rdquo;, respiraci&oacute;n ag&oacute;nica</td>
 </tr>
 <tr>
 <td><strong>Estado mental</strong></td>
 <td>Agitaci&oacute;n leve</td>
 <td>Let&aacute;rgico</td>
 <td>Reacciona s&oacute;lo al dolor</td>
 </tr>
</table>
<ul class="primero">
	<li>Valore los resultados de la anal&iacute;tica para estimar el grado de la hipoperfusi&oacute;n tisular (EB, lactato) y determine los iones.
    <ul class="tercero">
        <li>Lactato &gt; 4 mmol/l.&nbsp; Excelente marcador de hipoperfusi&oacute;n en el shock. Valores normales &lt; 2 mmol/l.</li>
  <li>EB &lt; -3 mEq/l. Indica disminuci&oacute;n de la perfusi&oacute;n tisular y tiene una correlaci&oacute;n con la mortalidad</li>
    </ul>
    </li>
	 <li>Dirija la expansi&oacute;n de volumen a objetivos de espec&iacute;ficos (TAM, lactato o exceso de base, cl&iacute;nica&hellip;) para evitar la sobrecarga de volumen. La hipotensi&oacute;n permisiva solo puede ser considerada en el contexto en que no haya traumatismo cerebral, y principalmente en traumatismos penetrantes, buscando una TAM en al menos el percentil cinco para la edad (e.g. TAM &gt; 55 + 1.5 * edad).</li>
 <li>Si existe hipovolemia, administre 10 - 20 ml/kg de cristaloides (SSF o Ringer lactato tan r&aacute;pidamente como sea posible (en menos de 20 min). Si los signos de shock persisten, administre un segundo bolo de cristaloides.</li>
 <li>En caso de falta de respuesta a la infusi&oacute;n de volumen o signos de descompensaci&oacute;n de la funci&oacute;n de la bomba cardiaca (como crepitantes basales, ritmo de galope hepatomegalia, ingurgitaci&oacute;n yugular&hellip;), inicie tratamiento con inotr&oacute;picos y/o vasopresores tan pronto como sea posible. </li>
 <li>Administre <a class="vad tranexamico" title="consultar vademecum" href="#">&Aacute;cido Tranex&aacute;mico</a> en caso de sospecha de shock hemorr&aacute;gico, a 15-20 mg/kg (dosis m&aacute;xima 1 g), lo m&aacute;s precozmente posible (en la primera hora tras el traumatismo). Valorar su administraci&oacute;n en caso de traumatismo craneoencef&aacute;lico moderado sin alteraciones pupilares.</li>
</ul>
<p class="titulo3">Monitorice ECG y capnometr&iacute;a (en paciente intubado)</p>
<p class="titulo3">Valoraci&oacute;n de Analgesia y Sedaci&oacute;n</p>
<ul class="primero">
	<li>Valore (cuantifique mediante escalas) y trate el dolor y la ansiedad tan pronto como sea posible, una vez atendidas los problemas que pueden causar muerte inminente. </li>
  <li>Recuerde que hipoxia y la hipovolemia pueden causar agitaci&oacute;n y alteraci&oacute;n de la conciencia.</li>
  <li>Considere la v&iacute;a intranasal en caso de no tener todav&iacute;a una v&iacute;a iv o io. </li>
</ul>
<p class="nada">Si existe inestabilidad hemodin&aacute;mica, administre los analg&eacute;sicos y sedantes a dosis bajas, repetidas y en bolo lento con estas posibles alternativas:</p>
<ul class="segundo">
	<li><a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv 
    <ul class="tercero">
        <li>&lt;= 10 kg: 7,5 mg/kg</li>
            <li>&gt; 10 kg y &lt; 50 kg: 15 mg/kg</li>
            <li>&gt; 50 kg: 750 mg-1 g.</li>
    </ul>
    </li>
	<li><a class="vad metamizol" title="consultar vademecum" href="#">Metamizol Magn&eacute;sico</a> iv lenta (no m&aacute;s de 1 ml/ minuto) v&iacute;a im o iv, 6,4-17  mg/kg </li>
      <li><a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a> 1 mg/kg por v&iacute;a iv, administrado en 1-2 minutos. Por v&iacute;a  intranasal: dosis de 3-6 mg/kg. Contraindicada en HTIC.</li>
      <li><a class="vad fentanilo" title="consultar vademecum" href="#">Fentanilo</a> a dosis de 1-2 mcg/kg iv lento en  menores de 12 a&ntilde;os, y 50-150 mcg  en mayores de 12 a&ntilde;os como dosis total (1-2  mcg/kg). Tambi&eacute;n se puede administrar por v&iacute;a intranasal con atomizador a  dosis de 1-2 mcg/kg. </li>
      <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv, im a dosis de 0,05-0,2 mg / kg, dosis m&aacute;xima  10 mg, o in 0,2-0,5 mg/kg (dosis m&aacute;xima total: 10 mg o 5 mg por cada orificio  nasal), sin diluir la presentaci&oacute;n original. Tambi&eacute;n es posible su  administraci&oacute;n por v&iacute;a yugal a  la misma dosis que in. </li>
      <li><a class="vad morfina" title="consultar vademecum" href="#">Morfina Clorhidrato</a> iv (tambi&eacute;n im o sc) Valore este f&aacute;rmaco como  &uacute;ltima posibilidad
    <ul class="tercero">
        <li>Neonatos: 0,05 mg/kg. M&aacute;ximo 0,1 mg/kg/dosis. </li>
        <li>Lactante: &lt; 12 a&ntilde;os: 0,1-0,2 mg/kg. M&aacute;ximo 15 mg/dosis</li>
    </ul></li>
</ul>
<p class="titulo2">C) Tercer grupo de actuaciones</p>
<p class="titulo3">Valoraci&oacute;n neurol&oacute;gica</p>
<p class="nada">Valore di&aacute;metro y reacci&oacute;n pupilar.</p>
<p class="nada">Valore el GCS, adapt&aacute;ndolo en ni&ntilde;os peque&ntilde;os. Provoque el dolor presionando fuerte con el pulgar en la zona supraorbitaria (entre ambas cejas), excepto para M4, que debe presionar fuerte en la superficie plana de una u&ntilde;a con la punta de un l&aacute;piz.</p>
<table class="caja mitad">
  <tr>
 <td width="19%" valign="top">&nbsp;</td>
 <td width="10%" valign="top">&nbsp;</td>
 <td width="50%" valign="top">&lt; 5 a&ntilde;os </td>
 <td width="19%" valign="top">&gt; 5 a&ntilde;os </td>
  </tr>
  <tr>
 <td width="19%" rowspan="5" valign="top">Apertura de los ojos</td>
 <td width="10%" valign="top">E4</td>
 <td width="69%" colspan="2" valign="top">Espont&aacute;nea </td>
  </tr>
  <tr>
 <td width="10%" valign="top">E3</td>
 <td width="69%" colspan="2" valign="top">A la voz</td>
  </tr>
  <tr>
 <td width="10%" valign="top">E2</td>
 <td width="69%" colspan="2" valign="top">Al dolor</td>
  </tr>
  <tr>
 <td width="10%" valign="top">E1</td>
 <td width="69%" colspan="2" valign="top">E1 Ninguna</td>
  </tr>
  <tr>
 <td width="10%" valign="top">C</td>
 <td width="69%" colspan="2" valign="top">Ojos no valorables (por edema o vendajes)</td>
  </tr>
  <tr>
 <td width="19%" rowspan="6" valign="top">Verbal</td>
 <td width="10%" valign="top">V5</td>
 <td width="50%" valign="top">Alerta, palabras, frases normales </td>
 <td width="19%" valign="top">Orientado </td>
  </tr>
  <tr>
 <td width="10%" valign="top">V4</td>
 <td width="50%" valign="top">Capacidad inferior a la normal, llanto irritable </td>
 <td width="19%" valign="top">Confuso </td>
  </tr>
  <tr>
 <td width="10%" valign="top">V3</td>
 <td width="50%" valign="top">Llora en caso de est&iacute;mulo doloroso </td>
 <td width="19%" valign="top">Palabras inapropiadas </td>
  </tr>
  <tr>
 <td width="10%" valign="top">V2</td>
 <td width="50%" valign="top">Quejido en caso de est&iacute;mulo doloroso </td>
 <td width="19%" valign="top">Sonidos incomprensibles </td>
  </tr>
  <tr>
 <td width="10%" valign="top">V1</td>
 <td width="69%" colspan="2" valign="top">No hay respuesta al dolor</td>
  </tr>
  <tr>
 <td width="10%" valign="top">T</td>
 <td width="69%" colspan="2" valign="top">Intubado</td>
  </tr>
  <tr>
 <td width="19%" rowspan="6" valign="top">Motor</td>
 <td width="10%" valign="top">M6</td>
 <td width="50%" valign="top">Movimientos espont&aacute;neos normales</td>
 <td width="19%" valign="top">Obedece &oacute;rdenes</td>
  </tr>
  <tr>
 <td width="10%" valign="top">M5</td>
 <td width="69%" colspan="2" valign="top">Localiza un est&iacute;mulo doloroso supraorbital (&gt; 9 meses de edad) o retirada al tacto</td>
  </tr>
  <tr>
 <td width="10%" valign="top">M4</td>
 <td width="69%" colspan="2" valign="top">Retirada ante un est&iacute;mulo doloroso en el pulpejo de un dedo</td>
  </tr>
  <tr>
 <td width="10%" valign="top">M3</td>
 <td width="69%" colspan="2" valign="top">Flexi&oacute;n ante un est&iacute;mulo doloroso supraorbital (decorticaci&oacute;n)</td>
  </tr>
  <tr>
 <td width="10%" valign="top">M2</td>
 <td width="69%" colspan="2" valign="top">Extensi&oacute;n ante un est&iacute;mulo doloroso supraorbital (descerebraci&oacute;n)</td>
  </tr>
  <tr>
 <td width="10%" valign="top">M1</td>
 <td width="69%" colspan="2" valign="top">No hay respuesta a un est&iacute;mulo doloroso supraorbital (fl&aacute;ccido)</td>
  </tr>
</table>
<p class="nada">Considere que la parte motora de la <a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow"class="enlace" target="_blank">Escala de coma de Glasgow</a> puede ser, por s&iacute; misma una buena manera de evaluar el nivel de conciencia en el reconocimiento primario. Una puntuaci&oacute;n en la parte motora de la escala de Glasgow de 4 o menos define 'coma', de forma similar a una puntuaci&oacute;n menor de 8 en la escala completa).</p>
<p class="nada">Ante sospecha de hipertensi&oacute;n intracraneal grave con signos de herniaci&oacute;n transtentorial (triada de Cushing, dilataci&oacute;n pupilar, rigidez de descerebraci&oacute;n o progresiva disminuci&oacute;n del nivel de conciencia sin causa sist&eacute;mica) administrar terapia osmolar con una dosis de 5ml/kg de <strong>suero salino hipert&oacute;nico</strong> al 3% durante 5-10 minutos iv en v&iacute;a de grueso calibre. Esta terapia adem&aacute;s de disminuir la presi&oacute;n intracraneal incrementa la volemia del paciente.</p>
<p class="titulo3">Valore los resultados de la anal&iacute;tica sangu&iacute;nea</p>
<p class="titulo3">Canalice una segunda v&iacute;a venosa  perif&eacute;rica de grueso calibre</p>

<p class="titulo2">4. TRASLADO PRIMARIO PRIORITARIO</p>
<ul class="primero">
	<li><strong>Inmovilizaci&oacute;n y movilizaci&oacute;n primaria</strong>. Fije correctamente al paciente pedi&aacute;trico, la ausencia de material adaptado a la edad y el peso de este tipo de pacientes hace mas complicada tanto su movilizaci&oacute;n como su inmovilizaci&oacute;n. <a href="606_05.htm">Ver T&eacute;cnicas: Trauma, t&eacute;cnicas de movilizaci&oacute;n de pacientes</a>.</li>
	<li>Es importante, si la situaci&oacute;n del paciente lo permite, que antes de producir maniobras dolorosas analgesie al paciente, esperando a que el f&aacute;rmaco haga efecto.</li>
	<li><strong>Inmovilizaci&oacute;n secundaria</strong>. Fije correctamente los instrumentos diagn&oacute;sticos necesarios para monitorizaci&oacute;n y los dispositivos terap&eacute;uticos aplicados: sondas, v&iacute;as, tubos, mascarillas de O2, as&iacute; como realice la fijaci&oacute;n del propio paciente para traslado al habit&aacute;culo asistencial. <a href="606_06.htm">ver T&eacute;cnicas: Trauma, t&eacute;cnicas de inmovilizaci&oacute;n</a></li>
</ul>

<p class="titulo2">5. VALORACI&Oacute;N SECUNDARIA</p>
<p class="nada">Aplique la misma sistem&aacute;tica que en adulto. Es preciso realizar un an&aacute;lisis sistem&aacute;tico y detallado de cada regi&oacute;n corporal desde la cabeza a los pies, sin olvidar las partes no expuestas, para identificar posibles lesiones no reconocidas en la valoraci&oacute;n primaria.</p>
<p class="nada">Tenga especial cuidado con los siguientes puntos:</p>
<ul class="segundo">
	<li>Reeval&uacute;e estado cardiovascular en busca de respuesta al volumen (aumento de la TA, aumento de ETCO2, mejora de la perfusi&oacute;n tisular, mejora del estado mental, disminuci&oacute;n de niveles de lactato, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope).</li>
    <li>En los pacientes con traumatismo craneal evite la hiperventilaci&oacute;n, ya que la vasoconstricci&oacute;n cerebral inducida por la hipocapnia agrava las lesiones cerebrales isqu&eacute;micas. Mantenga la PCO2 arterial dentro del rango normal (35-45 mmHg) salvo otra indicaci&oacute;n cl&iacute;nica. Ventile, adaptando el respirador que va a utilizar a las necesidades del paciente pedi&aacute;trico. </li>
	<li>En pacientes intubados. Adapte el ni&ntilde;o a la ventilaci&oacute;n durante el traslado mediante:
    <ul class="cuarto">
        <li>bolos de mantenimiento de <a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv lento a dosis de 0,1-0,2 mg/kg, repitiendo cuando sea necesario. </li>
   <li>Para relajaci&oacute;n muscular durante el traslado, emplee <a class="vad rocuronio" title="consultar vademecum" href="#">Rocuronio</a> iv a dosis de 0,6-1 mg/kg.</li>
   <li>Asegure la analgesia.</li>
    </ul></li>
	<li>Descompresi&oacute;n g&aacute;strica. Tras la intubaci&oacute;n, si no hay otra actividad m&aacute;s prioritaria, coloque una sonda g&aacute;strica, bien sea orog&aacute;strica en caso de traumatismo craneofacial por el riesgo de fractura maxilofacial o fractura de base de cr&aacute;neo o nasog&aacute;strica en los dem&aacute;s casos. Tras su inserci&oacute;n, compruebe la posici&oacute;n de la punta de la sonda.</li>
  <li>Ajuste la administraci&oacute;n de ox&iacute;geno a las necesidades del paciente. Si sospecha insuficiencia respiratoria o circulatoria, administre ox&iacute;geno para mantener la saturaci&oacute;n en al menos 95% (en otros casos puede bastar con 92%). Evite mantener la saturaci&oacute;n de ox&iacute;geno al 100%.</li>
</ul>
<p class="nada">Realice historia cl&iacute;nica orientada y breve. Las siglas <strong>AMPLIA</strong> permiten recordar los elementos claves en dicha historia.</p>
<ul class="segundo">
	<li><strong>A</strong>lergias, sobre todo a medicamentos.</li>
  <li><strong>M</strong>edicaciones actuales (por ejemplo, tratamientos para la epilepsia, diabetes o asma). </li>
  <li><strong>P</strong>atolog&iacute;a (antecedentes m&eacute;dicos), incluyendo cualquier enfermedad cr&oacute;nica que puede explicar los signos f&iacute;sicos, como la espasticidad.&nbsp; </li>
  <li><strong>L</strong><strong>&iacute;</strong>quidos <strong>I</strong>ngeridos: tiempo desde la &uacute;ltima ingesta l&iacute;quida o s&oacute;lida, que se relaciona con el riesgo de v&oacute;mitos y broncoaspiraci&oacute;n.</li>
  <li><strong>A</strong>mbiente (entorno/eventos): informaci&oacute;n sobre la energ&iacute;a implicada en la lesi&oacute;n y sus posibles consecuencias cl&iacute;nicas, como se mencion&oacute; anteriormente.</li>
</ul>
<p class="nada">Realice Ecograf&iacute;a con protocolo FAST ampliado. Realice valoraci&oacute;n ecogr&aacute;fica, especialmente si sospecha trauma abdominal, tor&aacute;cico o hipotensi&oacute;n atribuible al trauma.</p>
<p class="nada">Reeval&uacute;e continuamente al paciente pedi&aacute;trico para detectar de forma precoz posibles complicaciones.</p>

<p class="titulo2">6. TRASLADO A CENTRO &Uacute;TIL</p>
<ul class="primero">
	<li>Realice <a href="206.htm">preaviso hospitalario</a> y traslado en USVA al centro de referencia al procedimiento de <a href="212d.htm">C&oacute;digo 15</a> en pediatr&iacute;a, priorizando, si las circunstancias lo permiten, el Hospital Ni&ntilde;o Jes&uacute;s, aportando la informaci&oacute;n necesaria al centro receptor.</li>
 <li>Realice manejo postural en las patolog&iacute;as que lo requieran: TCE, traumatismo tor&aacute;cico, etc. Si el ni&ntilde;o es muy peque&ntilde;o, asegure al ni&ntilde;o para el traslado con el dispositivo de inmovilizaci&oacute;n pedi&aacute;trica para camilla de ambulancia.</li>
 <li>Efect&uacute;e un traslado a la velocidad m&aacute;s constante posible, y por el camino m&aacute;s conveniente (que no tiene por qu&eacute; ser el m&aacute;s corto), manteniendo las medidas diagn&oacute;stico-terap&eacute;uticas iniciadas, y reevaluando al paciente en caso de aparecer nuevos s&iacute;ntomas o un agravamiento de su estado.</li>
 <li>Solicite apoyo de polic&iacute;a para asegurar un traslado controlado a velocidad constante.</li>
 <li>Realice la <a href="205b.htm">transferencia de informaci&oacute;n verbal y escrita</a> del paciente al m&eacute;dico y enfermera receptores.</li>
</ul>
 <br>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_FarmacosEmergenciasPediatricas.pdf" class="enlace" target="_blank">Ver anexo - F&aacute;rmacos de emergencias pedi&aacute;tricas</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_MedicacionIntranasal.pdf" class="enlace" target="_blank">Ver anexo - Medicaci&oacute;n intranasal pedi&aacute;trica</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_ParametrosPediatricosEmergencia.pdf" class="enlace" target="_blank">Ver anexo - Par&aacute;metros pedi&aacute;tricos en emergencia</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla1_ParametrosMedicacion_3meses.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 3 meses</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla2_ParametrosMedicacion_1ano.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 1 a&ntilde;o</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla3_ParametrosMedicacion_5anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 5 a&ntilde;os</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla4_ParametrosMedicacion_9anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 9-10 a&ntilde;os</a></p>


 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 4.0</font></td>
  </tr>
</table>
</body>

</html>
