<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Atenci&oacute;n al menor bajo los efectos de alcohol o drogas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos operativos: Atenci&oacute;n al menor bajo los efectos de alcohol o drogas</a></p>

<p class="titulo">ATENCI&Oacute;N AL MENOR BAJO LOS EFECTOS DE ALCOHOL O DROGAS DE ABUSO</p>
<p class="nada">Atienda seg&uacute;n el procedimiento espec&iacute;fico de <a href="409.htm">intoxicaciones</a>.</p>
<p class="nada">A este respecto, <strong>se considera menor a toda persona que a&uacute;n no ha cumplido los 18 a&ntilde;os</strong>.</p>
<p class="titulo3">Si el menor precisa traslado tras la asistencia sanitaria:</p>
<ul class="primero">
 <li>Si el menor tiene <strong>menos de 16 a&ntilde;os</strong> y <strong>precisa traslado</strong> al hospital, se deber&aacute; comunicar la situaci&oacute;n del menor a los padres o tutores para que &eacute;stos se hagan cargo del menor. <strong> </strong></li>
 <li>Asimismo, tambi&eacute;n se pondr&aacute; en conocimiento de dichos padres o tutores cuando fuese <strong>entre 16 y 18 a&ntilde;os</strong> y la situaci&oacute;n, a juicio facultativo, pudiera considerarse de gravedad. Si NO se considera GRAVE, no hay que comunicar nada a padres o tutores SI &Eacute;L NO QUIERE.<strong> </strong></li>
 <li>Solicite al menor la filiaci&oacute;n de sus padres o tutores, incluyendo tel&eacute;fono de contacto, as&iacute; como la filiaci&oacute;n personal.</li>
 <li>Transmita esta informaci&oacute;n a la <strong>Central de Comunicaciones</strong>. La Central actuar&aacute; de la siguiente manera: <ul class="segundo">
 <li>Informar&aacute; de la situaci&oacute;n a Polic&iacute;a Municipal si a&uacute;n no est&aacute; en el lugar o es desconocedora del suceso. Polic&iacute;a Municipal intentar&aacute; localizar a los padres o tutores</li>
    <li>Les comunicar&aacute; la situaci&oacute;n del menor, inform&aacute;ndoles de la necesidad de traslado hospitalario e inst&aacute;ndoles a que se dirijan al mismo.</li>
    <li>Si informan de su proximidad y no hay inconveniente a juicio cl&iacute;nico para la demora del traslado, se esperar&aacute; a los padres o tutores para que acompa&ntilde;en al menor en el traslado.</li>
    <li>En caso de no localizaci&oacute;n o negativa a hacerse cargo del menor, se pondr&aacute; el traslado del menor en conocimiento de la Polic&iacute;a que actuar&aacute; en consecuencia con sus procedimientos.</li></ul></li>
</ul>

<p class="titulo3">Si el menor no precisa traslado tras la asistencia sanitaria:</p>
<ul class="primero">
 <li>No se le dar&aacute; el alta m&eacute;dica si no existe un adulto familiar directo que firme en el informe de asistencia&nbsp;<strong>responsabiliz&aacute;ndose</strong>&nbsp;del paciente o una Unidad de&nbsp;<strong>Polic&iacute;a</strong>&nbsp;que se haga cargo de este.
 <ul class="segundo">
 <li>En caso de menor de<strong>&nbsp;m&aacute;s de 16 a&ntilde;os, quedar&aacute; al cargo de familiar o, al menos, de responsable adecuado</strong>. Firmando este &uacute;ltimo con nombre y DNI la asunci&oacute;n de dicha responsabilidad.</li>
    <li>En caso de que los padres, tutores o familiares directos est&eacute;n ausentes, pero indiquen que van hasta el lugar a hacerse cargo del menor, este deber&aacute; quedar a cargo de Polic&iacute;a Municipal hasta su llegada, o caso de ausencia de esta, de la dotaci&oacute;n del recurso asistencial.</li>
 </ul>
 </li>
</ul>

<p class="titulo3">Resumen:</p>
    <table class="caja">
    <tr>
    <td width="110"><strong>SITUACI&Oacute;N</strong></td>
    <td><strong>MENOR DE 16 A&Ntilde;OS</strong></td>
    <td><strong>16 - 18 A&Ntilde;OS</strong></td>
    </tr>
    <tr>
    <td valign="top">Leve</td>
    <td>Informar a padres siempre.<br />
      <strong>Deciden padres.</strong></td>
    <td>No informar a padres si el menor no quiere.<br />
      <strong>Decide &eacute;l.</strong></td>
    </tr>
    <tr>
    <td valign="top">Grave</td>
    <td valign="top"><strong>Deciden padres</strong>. Se les espera si es posible.<br />
      <strong>Si no hay padres: Polic&iacute;a.</strong></td>
    <td valign="top">Se informa a padres<br />
      No necesario esperar.<br />
      Si no hay padres, aconsejable Polic&iacute;a.</td>
    </tr>
    <tr>
    <td valign="top">Alta</td>
    <td valign="top">Queda con familiar siempre o polic&iacute;a  municipal/unidad SAMUR a la espera de familiares.<br />
      Firma del informe de asistencia por familiar o referencia a indicativo policial.</td>
    <td valign="top">Aconsejable que quede con familiar o responsable que no se encuentre en su mismo estado de intoxicaci&oacute;n y que firme el informe  asistencial.</td>
    </tr>
    </table>





<br><br><br>
</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 8.0</font></td>
  </tr>
</table>
</body>

</html>
