<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Dificultad respiratoria pedi&aacute;trica</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Urgencias pedi&aacute;tricas: Dificultad respiratoria</a></p>

<p class="titulo">DIFICULTAD RESPIRATORIA EN EL NI&Ntilde;O</p>

<p class="titulo2">DIFICULTAD RESPIRATORIA ALTA</p>

<p class="titulo2">Laringitis</p>
<p class="nada"><strong>Cl&iacute;nica</strong>: triada de estridor inspiratorio, tos perruna y voz ronca.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. Realice la <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>, incluyendo el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica.</li>
<li>Monitorice: TA, FC, FR, T&ordf;, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
<li>Se valorar&aacute;n signos de dificultad respiratoria como el estridor en reposo o con llanto, la existencia de tiraje (m&aacute;s frecuente supraclavicular), el aleteo nasal o el quejido.</li>
</ul>
<p class="nada">En los cuadros <strong>leves</strong>:</p>
<ul class="cuarto">
	<li>Evite la agitaci&oacute;n, coloque en posici&oacute;n incorporada.</li>
	<li>Aporte humedad mediante nebulizaci&oacute;n con O<sub>2</sub> de SSF.</li>
	<li>Administre corticoide oral <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis de choque inicial de 1-2 mg/ kg (0,15-0,30 ml/kg de suspensi&oacute;n 7 mg/ml).</li>
    <li>Si Temperatura &gt; 38&ordm;C o dolor manifiesto administre como analg&eacute;sico y antit&eacute;rmico <a class="vad paracetamoloral" title="consultar vademecum" href="#">Paracetamol soluci&oacute;n oral</a> a dosis de 10 o 15mg/kg cada 4h.  Para un c&aacute;lculo directo, puede multiplicarse el peso del ni&ntilde;o en kg por 0,15 (el resultado son los ml a administrar). Puede diluirse en agua, leche o zumos de frutas.<br />
Si hay intolerancia oral, administre <a class="vad paracetamol" title="consultar vademecum" href="#">Paracetamol</a> iv a dosis 10-15 mg/kg (1ml de la soluci&oacute;n contiene 10 mg de Paracetamol).</li>
</ul>
<p class="nada">En los cuadros <strong>moderados - graves</strong>, adem&aacute;s:</p>
<ul class="cuarto">
	<li>Administre oxigenoterapia a alto flujo (Venturi) si SatO<sub>2</sub> &lt; 92% o intenso trabajo respiratorio.</li>
	<li>Administre corticoide oral, <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis de choque inicial de 1-2 mg/kg (0,15-0,30 ml/kg de suspensi&oacute;n 7 mg/ml) o 6-12 gotas del gotero.</li>
	<li>Si intolerancia oral, <a class="vad budesonida" title="consultar vademecum" href="#">Budesonida</a> nebulizada con flujos de O<sub>2</sub> inferiores a 6 litros/minuto en 2-4 ml de SSF. El objetivo es que se utilice el m&iacute;nimo flujo de O<sub>2</sub> para nebulizar y generar as&iacute; una gota m&aacute;s gruesa que se quedar&aacute; en zonas m&aacute;s altas del tracto respiratorio.
    <ul class="tercero">
        <li>Lactantes &lt; 6 meses a dosis de 1 mg (1 ampolla de 2 ml).</li>
        <li>Ni&ntilde;os &gt; de 6 meses a dosis de 2 mg (2 ampollas, un total de 4ml) en dosis &uacute;nica o 2 dosis de 1mg (1 ampolla, 2ml) espaciadas 30 minutos.</li>
    </ul></li>
</ul>

<p class="nada">En casos <strong>muy graves</strong>:</p>
<ul class="cuarto">
	<li>Administre <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv 1-2 mg/kg.</li>
	<li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> nebulizada a dosis de 0,5 mg/kg (m&aacute;ximo 5 mg), diluida con SSF hasta completar 10 ml, con O<sub>2</sub> a 8-10 l/min. Su administraci&oacute;n se puede repetir varias veces, vigilando la frecuencia cardiaca.</li>
	<li>Existe mayor posibilidad de rebote en las primeras 2 horas tras el tratamiento.</li>
</ul>

<p class="nada">Si se asocia a broncoespasmo, administre:</p>
<ul class="cuarto">
	<li><a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado (100 &micro;g/puff). De 2 a 4 puff o peso (kg)/3 repetible cada 20 minutos durante la primera hora, en funci&oacute;n de respuesta (m&aacute;ximo 4 puff), con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> y mascarilla si es necesaria por la edad del paciente. Es la v&iacute;a preferente siempre que el ni&ntilde;o colabore adecuadamente (en general por encima de los 4 a&ntilde;os).</li>
	<li>O bien, <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> nebulizado con flujos altos de (O<sub>2</sub> a 6-8 litros/minuto). La dosis puede calcularse por peso (0,15 mg/kg, m&iacute;nimo 2,5 mg y m&aacute;ximo 5 mg), o utilizando dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20 kg y 5 mg para ni&ntilde;os &gt; 20 kg. Puede repetirse a los 20 min si no es eficaz, aunque en casos graves se administra m&aacute;s frecuentemente.</li>
</ul>

<ul class="primero">
	<li>La intubaci&oacute;n es necesaria, excepcionalmente (<a href="302.htm">ver procedimiento 'Manejo avanzado de v&iacute;a a&eacute;rea'</a>).</li>
	<li>Traslade en SVA con preaviso hospitalario seg&uacute;n gravedad.</li>
</ul>


<p class="titulo2">Epiglotitis</p>
<p class="nada"><strong>Cl&iacute;nica</strong>: estridor inspiratorio (menos ruidoso que el de la  laringitis), voz apagada, boca abierta, disfagia (con babeo en los casos ya  instaurados), aspecto t&oacute;xico, fiebre alta y postura sentada con brazos apoyados y cuello en extensi&oacute;n (posici&oacute;n de tr&iacute;pode). Actualmente su incidencia es m&iacute;nima debido a la  pr&aacute;ctica desaparici&oacute;n de la circulaci&oacute;n de cepas capsuladas tras la vacunaci&oacute;n sistem&aacute;tica del Haemophilus Influenzae.</p>
<ul class="primero">
	<li>Intente que el ni&ntilde;o est&eacute; tranquilo, acompa&ntilde;ado de los padres, siempre que sea posible.</li>
    <li>Favorezca la posici&oacute;n que el ni&ntilde;o intenta mantener.</li>
    <li>Evite exploraciones innecesarias.</li>
    <li>Valoraci&oacute;n inicial: ABC. Realice la <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>, incluyendo el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica.</li>
    <li>Monitorice: TA, FC, FR, T&ordf;, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Aporte humedad junto con O<sub>2</sub> mediante la nebulizaci&oacute;n de SSF con O<sub>2</sub> a 6-8 l/min.</li>
    <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> nebulizada a dosis de 0,5 mg/kg (m&aacute;ximo 5 mg), diluida con SSF hasta completar 10 ml, con O<sub>2</sub> a 8-10 l/min. Su administraci&oacute;n se puede repetir varias veces, vigilando la frecuencia cardiaca. Existe mayor posibilidad de rebote en las primeras 2 horas tras el tratamiento</li>
    <li>Administre como analg&eacute;sico y antit&eacute;rmico <a class="vad paracetamoloral" title="consultar vademecum" href="#">Paracetamol soluci&oacute;n oral</a> dosis: 15 mg/kg cada 6 horas o 10 mg/kg cada 4 horas. (Soluci&oacute;n oral 100 mg/ml). Para un c&aacute;lculo directo, puede multiplicarse el peso del ni&ntilde;o en kg por 0,15 (el resultado son los ml a administrar). Puede diluirse en agua, leche o zumos de frutas.</li>
    <li>Administre corticoides, aunque no proporcionar&aacute;n resultados inmediatos. Si tolera administrar corticoide oral <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis de choque inicial 1-2 mg/kg (0,15-0,30 ml/kg de suspensi&oacute;n).<br />Si hay intolerancia oral, utilice <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis de choque de 2 mg/kg lenta.</li>
    <li>Est&eacute; preparado para una intubaci&oacute;n urgente, que ser&aacute; dif&iacute;cil siempre. Ev&iacute;tela en medio extrahospitalario mientras sea posible. Cuente con n&uacute;meros de tubo menores al correspondiente para la edad.</li>
    <li>Tenga cuidado con los repetidos intentos de intubaci&oacute;n ya que pueden originar m&aacute;s edema y empeorar la obstrucci&oacute;n.</li>
    <li>Rara vez se precisa la cricotiroidotom&iacute;a de urgencia.</li>
    <li>Traslade en SVA con preaviso hospitalario, siempre a Unidad de Cuidados Intensivos Pedi&aacute;tricos para tratamiento definitivo que incluye antibioterapia.</li>
</ul>

<p class="titulo2">DIFICULTAD RESPIRATORIA OBSTRUCTIVA BAJA AGUDA</p>
<p class="nada">Cl&iacute;nica con dificultad respiratoria y sibilancias.</p>

<p class="titulo2">Bronquiolitis</p>
<p class="nada"><strong>Cl&iacute;nica</strong>: Dificultad respiratoria con sibilancias y/o estertores finos diseminados precedido de infecci&oacute;n respiratoria de v&iacute;as altas (cuadro catarral) en menores de dos a&ntilde;os. Es la infecci&oacute;n de v&iacute;as bajas m&aacute;s frecuente en lactantes. No existe un tratamiento farmacol&oacute;gico eficaz, por lo que las medidas de soporte respiratorio son claves para el manejo.</p>
<p class="nada">En todos los casos se deber&aacute;n aplicar medidas de aislamiento de contacto (lavado de manos, desinfecci&oacute;n de superficies de contacto y material m&eacute;dico) y por gotas (mascarilla quir&uacute;rgica) para evitar su transmisi&oacute;n.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. Realice la <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>, incluyendo el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica.</li>
    <li>Monitorice: TA, FC, FR, T&ordf;, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
</ul>
<p class="nada">En los cuadros <strong>leves</strong>:</p>
<ul class="cuarto">
	<li>Evite la agitaci&oacute;n, coloque en posici&oacute;n incorporada.</li>
    <li>Lavados nasales con suero salino 0,9% si existe obstrucci&oacute;n nasal por secreciones.</li>
    <li>Aporte humedad mediante nebulizaci&oacute;n con O<sub>2</sub> de SSF.</li>
</ul>
<p class="nada">En los cuadros <strong>moderados</strong> con SatO<sub>2</sub> &lt; 92%:</p>
<ul class="cuarto">
	<li>Administre oxigenoterapia a alto flujo mediante nebulizaci&oacute;n con SSF.</li>
    <li>Valore la realizaci&oacute;n de una prueba terap&eacute;utica con <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a>, pues la respuesta es variable, en lactantes &gt; 6 meses con predominio de sibilancias o antecedentes de atopia. Esta medida debe suspenderse si no se objetiva mejor&iacute;a cl&iacute;nica significativa.
      <ul class="tercero">
        <li>Nebulizado con O2 a 6-8 litros/minuto: La dosis puede calcularse por peso (0,15 mg/kg, m&iacute;nimo 2,5 mg y m&aacute;ximo 5 mg), o utilizando dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20 kg y 5 mg para ni&ntilde;os &gt; 20 kg. (Ampollas de 2,5 mg en 2,5 ml y de 5 mg en 2,5 ml).</li>
        <li>Tambi&eacute;n es posible administrarlo inhalado (100 &micro;g/puff). N&uacute;mero de puff: peso (Kg)/3, con c&aacute;mara y mascarilla. Dosis m&aacute;xima: 10 puff.</li>
    </ul>
    </li>
    <li>Los corticoides sist&eacute;micos no est&aacute;n indicados en la bronquiolitis.</li>
</ul>
<p class="nada">En los cuadros <strong>graves</strong> con SatO2 &lt; 90% a pesar de la oxigenoterapia, afectaci&oacute;n del nivel de conciencia, o cl&iacute;nica sugerente de sepsis o shock, realice intubaci&oacute;n.</p>

<p class="titulo2">Asma</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABC. Realice la <a href="314_00.htm">valoraci&oacute;n del ni&ntilde;o grave, urgencias pedi&aacute;tricas</a>, incluyendo el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica.</li>
	<li>Monitorice: TA, FC, FR, T&ordf;, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
	<li>Determine la severidad de la exacerbaci&oacute;n asm&aacute;tica valorando la funci&oacute;n pulmonar del ni&ntilde;o mediante la <strong>Pulmonary Score</strong>. La puntuaci&oacute;n oscila de 0 a 9 y en funci&oacute;n de la puntuaci&oacute;n, cada paciente es clasificado en uno de los tres niveles de gravedad:<strong> leve</strong> (PS 0-3), <strong>moderado</strong> (PS 4-6), o <strong>grave </strong>(PS &gt;6).</li>
</ul>

<table class="caja">
     <tr>
      <td rowspan="2" align="center"><strong>Puntuaci&oacute;n Pulmonary Score</strong></td>
      <td colspan="2" align="center"><strong>FR seg&uacute;n edad</strong></td>
      <td rowspan="2" align="center"><strong>Sibilancias</strong></td>
      <td rowspan="2" align="center"><strong>Uso m&uacute;sculos accesorios (ECM)</strong></td>
     </tr>
     <tr>
      <td align="center"><strong>&lt; 6 a&ntilde;os</strong></td>
      <td align="center"><strong>&gt; 6 a&ntilde;os</strong></td>
     </tr>
     <tr>
      <td align="center">0</td>
      <td align="center">&lt; 30</td>
      <td align="center">&lt; 20</td>
      <td align="center">No</td>
      <td align="center">No</td>
     </tr>
     <tr>
      <td align="center">1</td>
      <td align="center">31-45</td>
      <td align="center">21-35</td>
      <td align="center">Final espiraci&oacute;n</td>
      <td align="center">Leve</td>
     </tr>
     <tr>
      <td align="center">2</td>
      <td align="center">46-60</td>
      <td align="center">36-50</td>
      <td align="center">Toda la espiraci&oacute;n</td>
      <td align="center">Moderado</td>
     </tr>
     <tr>
      <td align="center">3</td>
      <td align="center">&gt; 60</td>
      <td align="center">&gt; 50</td>
      <td align="center">Inspiraci&oacute;n y espiraci&oacute;n sin fonendoscopio*</td>
      <td align="center">M&aacute;ximo</td>
     </tr>
</table>
<p class="nada">* Si no hay sibilancias y la actividad del ECM est&aacute; aumentada, puntuar 3.</p>

<p class="nada">Combinando el valor del PS y la SatO2 a cada paciente se le otorga un nivel de gravedad global:</p>
<ul class="cuarto">
	<li><strong>leve</strong> (PS 0-3 y SatO2 &gt;94%)</li>
	<li><strong>moderado</strong> (PS 4-6 y SatO2 91-94%)</li>
	<li><strong>grave</strong> (PS &gt;6 o SatO2 &lt;91%).</li>
</ul>
<p class="nada">La posibilidad de clasificar la gravedad con estos par&aacute;metros ha hecho que la gasometr&iacute;a arterial no est&eacute; indicada de rutina por no ser necesaria. En la actualidad se reserva su realizaci&oacute;n a las UCIP con el fin de determinar criterios de Insuficiencia respiratoria si fuera necesario (PaO2 &lt;60 mmHg o PaCO2 &gt; 45 mmHg). Considerarlo si disponemos de resultados de anal&iacute;tica.</p>
<ul class="segundo">
	<li>La somnolencia asociada a dificultad respiratoria debe alertar de riesgo de retenci&oacute;n de CO2.</li>
	<li>Mantenga semincorporado al paciente.</li>
	<li>Oxigenoterapia al flujo necesario para mantener SatO2 de entre 94-98% si la saturaci&oacute;n inicial es &lt; 94%.<br />
 Si SatO2 &lt; 92% tras el tratamiento inicial con broncodilatadores inhalados, indica paciente grave que precisa manejo hospitalario con tratamiento intensivo.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a> en pacientes con crisis moderadas-graves y perfunda cristaloides.</li>
	<li>Extraiga muestra para anal&iacute;tica.</li>
	<li>Inicie el tratamiento broncodilatador en funci&oacute;n de la gravedad de la crisis.</li>
	<li>Reeval&uacute;e al ni&ntilde;o cada 15 minutos y recategorice por la severidad.</li>
</ul>

<p class="titulo2">Asma agudo leve</p>
<ul class="primero">
	<li>Administre <strong>Salbutamol</strong>:
    <ul class="segundo">
        <li><a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado (100 &micro;g/puff). De 2 a 4 puff o peso (kg)/3 repetible cada 20 minutos durante la primera hora, en funci&oacute;n de respuesta (m&aacute;ximo 4 puff), con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> y mascarilla si es necesaria por la edad del paciente. Es la v&iacute;a preferente siempre que el ni&ntilde;o colabore adecuadamente (en general por encima de los 4 a&ntilde;os).</li>
        <li>O bien, <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> nebulizado con flujos altos de (O2 a 6-8 litros/minuto). La dosis puede calcularse por peso (0,15 mg/kg, m&iacute;nimo 2,5 mg y m&aacute;ximo 5 mg), o utilizando dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20 kg y 5 mg para ni&ntilde;os &gt; 20 kg. Puede repetirse a los 20 min si no es eficaz, aunque en casos graves se administra m&aacute;s frecuentemente.</li>
    </ul>
    </li>
    <li>Valore administrar corticoide si no hay respuesta satisfactoria o cuando hay antecedentes de crisis graves.
    <ul class="segundo">
        <li>La v&iacute;a oral es de elecci&oacute;n, <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis de choque inicial de 1-2 mg/ kg (0,15-0,30 ml/kg de suspensi&oacute;n).</li>
        <li>Si no tolera oralmente, valore un corticoide nebulizado en ni&ntilde;os &gt; de 6 meses, <a class="vad budesonida" title="consultar vademecum" href="#">Budesonida</a> con flujos altos de O2 (6-8 litros/minuto) a dosis de:
        <ul class="cuarto">
            <li>Lactantes &lt; 6 meses a dosis de 1 mg (1 ampolla de 2 ml).</li>
            <li>Ni&ntilde;os &gt; de 6 meses a dosis de 2 mg (2 ampollas, un total de 4 ml) en dosis &uacute;nica o 2 dosis de 1mg (1 ampolla, 2 ml) espaciadas 30 minutos.</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>En casos leves no est&aacute; indicado el uso de anticolin&eacute;rgicos (Bromuro de Ipratropio).</li>
	<li>Si no responde ampliar&iacute;amos al tratamiento de la crisis moderada.</li>
</ul>

<p class="titulo2">Asma agudo moderado</p>
<ul class="primero">
	<li>Mantenga saturaciones de O2 de 94-98% administrando O2 suplementario al flujo necesario para mantener SatO2.</li>
	<li>Administre:
    <ul class="segundo">
        <li><a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado (100 &micro;g/pulsaci&oacute;n). De 4 a 6 puff o peso (kg)/3 (m&aacute;ximo 6 puff), con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> 3 veces. Si es posible por la edad del paciente, es mejor con boquilla que con mascarilla facial ya que as&iacute; se disminuye el dep&oacute;sito nasal.</li>
        <li>O bien <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> nebulizado se debe utilizar flujos altos de O2 (6-8 litros/minuto). La dosis puede calcularse por peso (0,15 mg/kg, m&iacute;nimo 2,5 mg y m&aacute;ximo 5 mg), o utilizando dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20 kg y 5 mg para ni&ntilde;os &gt; 20 kg. Puede repetirse a los 20 min si no es eficaz repetible hasta 3 veces.</li>
    </ul>
    </li>
	<li>A&ntilde;ada corticoide oral <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> a dosis de choque inicial 1-2 mg/ kg (0,15-0,30 ml/kg de suspensi&oacute;n). La v&iacute;a oral es la de elecci&oacute;n y es muy importante su administraci&oacute;n precoz. La v&iacute;a iv est&aacute; reservada para casos de mayor gravedad o con intolerancia oral: <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> 1-2 mg/kg.</li>
    <li>&Uacute;nicamente en caso de mala respuesta a beta-agonistas solos, valore administraci&oacute;n de <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a>:
    <ul class="segundo">
        <li>Inhalado con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> 4 puff en &lt; 20kg y 8 puff en &gt; 20kg, cada 20 minutos y hasta 3 dosis.</li>
        <li>O en nebulizaci&oacute;n (diluido en 4 ml de SSF cada 20 minutos) a dosis de 250 &micro;g si &lt; 20 kg y de 500 &micro;g si &gt; 20kg.</li>
    </ul>
    </li>
</ul>


<p class="titulo2">Asma agudo grave</p>
<ul class="primero">
	<li>Aplique las medidas de los pasos previos.</li>
	<li>Mantenga saturaciones de O2 &gt; 94 % con la administraci&oacute;n de O2 al flujo necesario para mantener SatO2.</li>
	<li>Aumente el <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inhalado (100 &micro;g/pulsaci&oacute;n) de 6 a 10 puff o peso (kg)/3 (m&aacute;ximo 10 puff), con <a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a> nebulizado con dosis de 0,15 mg/kg/dosis, m&aacute;ximo 5mg, cada 20 minutos o dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20kg y 5 mg para ni&ntilde;os &gt; 20kg.</li>
    <li>Administre <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a>:
    <ul class="segundo">
        <li>Inhalado (<a href="602_14.htm">c&aacute;mara de inhalaci&oacute;n</a>) 4 puff en &lt; 20kg y 8 puff en &gt; 20kg, cada 20 minutos y hasta 3 dosis.</li>
        <li>O en nebulizaci&oacute;n (diluido en 4 ml de SSF cada 20 minutos) a dosis de 250 &micro;g si &lt; 20kg y de 500 &micro;g si &gt; 20kg. En crisis graves se puede nebulizar conjuntamente con el Salbutamol.</li>
    </ul>
    </li>
    <li>Se puede administrar corticoide oral <a class="vad prednisolona" title="consultar vademecum" href="#">Prednisolona</a> si el paciente tiene tolerancia: dosis de choque inicial 1-2 mg/ kg (0,15-0,30 ml/kg de suspensi&oacute;n) y valorar a&ntilde;adir <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis1-2 mg/kg o <a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> iv 1-5 mg/kg/24h en una o dos dosis.</li>
    <li>Valorar administraci&oacute;n de <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis de 25-50 mg/kg (m&aacute;ximo 2g) en 20 minutos, si: mala respuesta al tratamiento, alteraci&oacute;n del nivel de conciencia, cianosis o apnea, acidosis metab&oacute;lica, PaCO2 &gt; 50mmHg, alteraciones ECG, pulso parad&oacute;jico &gt; 10mmHg en ni&ntilde;os o &gt; 15mmHg en adolescentes o cualquier otro signo de shock, ampliarlas al tratamiento de &ldquo;asma agudo con riesgo vital&quot;.</li>
</ul>


<p class="titulo2">Asma agudo con riesgo vital</p>
<ul class="primero">
	<li>Oxigenoterapia para mantener SatO2 &gt; 92%.</li>
	<li>Realice nebulizaci&oacute;n de <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> con mascarilla reservorio sin reinhalaci&oacute;n (no usar c&aacute;mara de inhalaci&oacute;n en estos cuadros). Prepare dosis de 0,15 mg/kg por dosis o dosis estandarizadas: 2,5 mg para ni&ntilde;os &lt; 20kg y 5 mg para ni&ntilde;os &gt; 20kg. Puede repetirse a los 20 min si no es eficaz repetible hasta 3 veces.</li>
	<li>Administre <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a> en nebulizaci&oacute;n (diluido en 4 ml) hasta 3 dosis de 250 &micro;g si &lt; 20 kg y de 500 &micro;g si &gt; 20kg. Se puede nebulizar conjuntamente con el Salbutamol.</li>
    <li>Administre <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis 1-2 mg/kg o <a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> iv 1-5 mg/kg/24h en una o dos dosis.</li>
	<li>Valore la administraci&oacute;n de <a class="vad sulfato" title="consultar vademecum" href="#">Sulfato de Magnesio</a> iv a dosis de 25-50 mg/kg (m&aacute;ximo 2g) en 20 minutos.</li>
	<li>Si no hay mejor&iacute;a, valore la administraci&oacute;n de <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> inyectable iv (0,5 mg/1 ml): dosis de choque de 0,01 mg/kg muy lento en 20 min si no hay dosis previa, y si la FC no supera los 200 lpm en lactantes y 180 lpm en ni&ntilde;os mayores.</li>
    <li>Si existe riesgo vital inminente con SatO2 &lt; 90% a pesar de la oxigenoterapia, afectaci&oacute;n del nivel de conciencia, o cl&iacute;nica sugerente de sepsis o shock, considere intubaci&oacute;n (<a href="302.htm">ver procedimiento 'Manejo avanzado de v&iacute;a a&eacute;rea'</a>). Use <a class="vad ketamina" title="consultar vademecum" href="#">Ketamina</a> en la secuencia de intubaci&oacute;n r&aacute;pida a dosis de 2mg/kg por su potente efecto broncodilatador.</li>
	<li>Traslade en SVA con preaviso hospitalario a centro pedi&aacute;trico.</li>
</ul>
 <br>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_FarmacosEmergenciasPediatricas.pdf" class="enlace" target="_blank">Ver anexo - F&aacute;rmacos de emergencias pedi&aacute;tricas</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_MedicacionIntranasal.pdf" class="enlace" target="_blank">Ver anexo - Medicaci&oacute;n intranasal pedi&aacute;trica</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_ParametrosPediatricosEmergencia.pdf" class="enlace" target="_blank">Ver anexo - Par&aacute;metros pedi&aacute;tricos en emergencia</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla1_ParametrosMedicacion_3meses.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 3 meses</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla2_ParametrosMedicacion_1ano.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 1 a&ntilde;o</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla3_ParametrosMedicacion_5anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 5 a&ntilde;os</a></p>
<p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle"><a href="https://servpub.madrid.es/manualsamur/anexos/314_Tabla4_ParametrosMedicacion_9anos.pdf" class="enlace" target="_blank">Ver anexo - Tabla Par&aacute;metros/medicaci&oacute;n 9-10 a&ntilde;os</a></p>


 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 4.0</font></td>
  </tr>
</table>
</body>

</html>
