<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Intoxicaciones m&aacute;s frecuentes</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Intoxicaciones: Intoxicaciones m&aacute;s frecuentes</a></p>

<p class="titulo">MANEJO ESPEC&Iacute;FICO DE LAS INTOXICACIONES M&Aacute;S FRECUENTES</p>
<p class="titulo2">INTOXICACI&Oacute;N POR OPI&Aacute;CEOS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. ABCD</li>
	<li>Con especial atenci&oacute;n a la funci&oacute;n respiratoria, nivel de conciencia y pupilas (es caracter&iacute;stica la miosis, depresi&oacute;n respiratoria y estupor o coma)
</li>
    <li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
	<li>Administre <a class="vad naloxona" title="consultar vademecum" href="#">Naloxona</a> iv a una dosis inicial de 0,01 - 0,03 mg/kg, aproximadamente 0,8 mg (2 ampollas)
    <ul class="tercero">
        <li>Repita a dosis de 0,4 mg cada 2-3 minutos hasta mejor&iacute;a del estado respiratorio y nivel de conciencia.</li>
        <li>Considere una intoxicaci&oacute;n mixta, si no revierte tras las primeras dosis.</li>
        <li>Si existe dificultad en la canalizaci&oacute;n de la v&iacute;a venosa, administre Naloxona a 0,4 - 0,8 mg por v&iacute;a sc, im o endotraqueal.</li>
        <li>Si la intoxicaci&oacute;n es por metadona, code&iacute;na, buprenorfina y otros opi&aacute;ceos de vida media larga, administre Naloxona a dosis de 0,1 mg/kg.</li>
    </ul>
    </li>
    <li>Durante el traslado valore perfusi&oacute;n de Naloxona a dosis de 0,4 mg/h
. Prepare 1 ampolla en 100 ml de SG 5% y perfunda a un ritmo inicial de 65 gotas/min, ajustando seg&uacute;n el estado del paciente.</li>
	<li>Si revierte el coma, traslade al hospital, salvo alta voluntaria o paciente no colaborador:
    <ul class="tercero">
        <li>En caso de alta voluntaria, administre una dosis 0,4 mg im de Naloxona.</li>
        <li>En caso de <b>s&iacute;ndrome de abstinencia</b> tras la administraci&oacute;n de Naloxona, valore sedaci&oacute;n con:
        <ul class="cuarto">
            <li><a class="vad clorazepato" title="consultar vademecum" href="#">Clorazepato Dipot&aacute;sico</a> iv o im a dosis de 10-20 mg, o</li>
            <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 2 mg iv para un adulto. Prepare 15 mg en 7 ml de SSF. Ponga 1 ml cada 2-3 min, hasta sedaci&oacute;n deseada.</li>
        </ul>
           </li>
    </ul>
    </li>
    <li>Tras restaurarse la ventilaci&oacute;n efectiva, vigile la aparici&oacute;n de edema pulmonar no cardiog&eacute;nico.
    <ul class="tercero">
        <li>En este caso, proporcione soporte ventilatorio (con PEEP si es posible) y circulatorio.</li>
        <li>El tratamiento con diur&eacute;ticos y esteroides no suele ser eficaz.</li>
        <li>Restrinja fluidos.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR COCA&Iacute;NA</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial. ABCD. Con especial atenci&oacute;n al nivel de conciencia, estado hemodin&aacute;mico, aparici&oacute;n de convulsiones y dolor precordial. Valore la existencia de disecci&oacute;n a&oacute;rtica asociada al consumo mediante exploraci&oacute;n espec&iacute;fica de pulsos y TA.  Considere la posibilidad de un cuadro de intoxicaci&oacute;n por coca&iacute;na con expresi&oacute;n cardiol&oacute;gica hasta 4 d&iacute;as del consumo.</li>
	<li>Monitorice: TA, FC, FR, ECG (solo tiene una sensibilidad del 36% para el diagn&oacute;stico del SCA), <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
</ul>
<p class="nada">Realice tratamiento sintom&aacute;tico:</p>
<ul class="segundo">
	<li>Para el control de la agitaci&oacute;n, crisis convulsivas e incluso hipertensi&oacute;n y taquicardia y dolor precordial administre:
    <ul class="tercero">
        <li><a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 0,2 mg/kg iv lento (2 mg/min), repetible a los 5-10 min hasta dosis m&aacute;xima inicial de 20 mg.</li>
        <li><a class="vad midazolam" title="consultar vademecum" href="#">Midazolam</a> iv a dosis de 0,1 mg/kg, puede repetirse la dosis sin sobrepasar dosis m&aacute;xima de 0,4 mg/kg.</li>
    </ul>
    </li>
	<li>En caso de agitaci&oacute;n intensa y s&iacute;ntomas psic&oacute;ticos, utilice con precauci&oacute;n los neurol&eacute;pticos:
    <ul class="tercero">
        <li><a class="vad haloperidol" title="consultar vademecum" href="#">Haloperidol</a> iv a dosis de agitaci&oacute;n severa: 5-10 mg cada 20-30 min. hasta sedaci&oacute;n (m&aacute;x 40-50 mg: 8-10 amp.</li>
        <li><a class="vad clorpromazina" title="consultar vademecum" href="#">Clorpromazina</a> iv a dosis de 25-50 mg.</li>
    </ul>
    </li>
	<li>Si hay arritmias cardiacas:
    <ul class="tercero">
        <li>Con estabilidad hemodin&aacute;mica, valore el uso de:
        <ul class="cuarto">
            <li><a class="vad verapamilo" title="consultar vademecum" href="#">Verapamilo</a> iv en dosis de 5 mg iv en bolo lento (2 min). Si la arritmia persiste y la dosis anterior ha sido bien tolerada, repita dosis entre 5 a 10 mg cada 15-30 min hasta un m&aacute;ximo de 20 mg.</li>
            <li><a class="vad amiodarona" title="consultar vademecum" href="#">Amiodarona</a> iv a dosis inicial de 150 mg en bolo lento, repetible a los 10 minutos (300 ml/h). Repetir si es necesario hasta un m&aacute;ximo de 2,2 g iv en 24 h.</li>
        </ul>
        </li>
        <li>Con inestabilidad hemodin&aacute;mica, realice cardioversi&oacute;n el&eacute;ctrica. Precauci&oacute;n en el uso de <a class="vad lidocaina" title="consultar vademecum" href="#">Lidoca&iacute;na Clorhidrato</a>.</li>
    </ul>
    </li>
	<li>Si no hay mejor&iacute;a de la <a href="309_05.htm">crisis hipertensiva</a>, valore la  utilizaci&oacute;n de <a class="vad nitrogrageas" title="consultar vademecum" href="#">Nitroglicerina</a> sl y posteriormente, <a class="vad nitroiv" title="consultar vademecum" href="#">Nitroglicerina</a> iv en perfusi&oacute;n, si no mejor&iacute;a del cuadro.</li>
    <li>Si hay hipertermia, aplique medidas f&iacute;sicas para disminuir temperatura (<a href="313_02.htm">ver procedimiento de golpe de calor</a>).</li>
	<li>Si hay signos de deshidrataci&oacute;n, realice una correcta hidrataci&oacute;n mediante fluidos.</li>
	<li>Si hay SCA, act&uacute;e seg&uacute;n procedimiento de <a href="309_02.htm">S&iacute;ndrome Coronario Agudo</a> evitando betabloqueantes y fibrinolisis. Existe indicaci&oacute;n de angioplastia primaria.</li>
</ul>



<p class="titulo2">INTOXICACI&Oacute;N POR ANFETAMINAS</p>
<ul class="primero">
	<li>Estas sustancias est&aacute;n presentes en las drogas denominadas 'speed' o '&eacute;xtasis'. La cl&iacute;nica, aunque de menor intensidad, y el manejo es similar a la intoxicaci&oacute;n por coca&iacute;na.</li>
	<li>Valore la realizaci&oacute;n de un <a href="605_02.htm">lavado g&aacute;strico</a> y <a href="605_03.htm">administraci&oacute;n de carb&oacute;n activado</a>, si se trata de ingesta reciente y masiva.</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR '&Eacute;XTASIS L&Iacute;QUIDO' (&Aacute;cido gamahidroxibutirato)</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial con especial atenci&oacute;n a la depresi&oacute;n respiratoria (no reversible con Naloxona ni Flumazenilo).</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Realice soporte ventilatorio con ventilaci&oacute;n asistida, si es necesaria</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR BENZODIACEPINAS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial con especial atenci&oacute;n a la funci&oacute;n respiratoria, nivel de conciencia y estado hemodin&aacute;mico.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Administre <a class="vad flumazenilo" title="consultar vademecum" href="#">Flumazenilo</a> iv a dosis de 0,3 mg en bolo iv, repitiendo cada 3 minutos hasta un m&aacute;ximo de 3 mg.
    <ul class="tercero">
        <li>Si hay intoxicaci&oacute;n por benzodiacepinas de vida media larga, realice perfusi&oacute;n de 0,1 - 0,4 mg/h.</li>
        <li>Prepare 0,5 mg (1 ampolla) en 95 ml de SG 5%. Ponga: 20-80 ml/h, en funci&oacute;n de respuesta, durante 4-6 horas.</li>
    </ul>
    </li>
	<li>Si hay convulsiones por intoxicaci&oacute;n mixta con coca&iacute;na o ADT, suspenda la perfusi&oacute;n y administre <a class="vad diazepamamp" title="consultar vademecum" href="#">Diazepam</a> iv a dosis de 0,2 mg/kg iv lento (2 mg/min), repetible a los 5-10 min. hasta dosis m&aacute;xima inicial de 20 mg.</li>
	<li>Realice soporte hemodin&aacute;mico y respiratorio si es preciso.</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR ANTIDEPRESIVOS TRIC&Iacute;CLICOS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial, siendo caracter&iacute;stica la depresi&oacute;n del sistema nervioso central, convulsiones y la cardiotoxicidad dentro de las 4-12 horas tras la ingesta.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Valore el QRS. Si el QRS > 0,10 sg indica alto riesgo de arritmias y convulsiones.</li>
	<li>Si hay <a href="301.htm">PCR</a>, prolongue las maniobras de RCP m&aacute;s de lo habitual.</li>
	<li>Valore <a href="605_02.htm">lavado g&aacute;strico</a> y administre <a class="vad carbon" title="consultar vademecum" href="#">Carb&oacute;n activado</a> vo o por SNG hasta 24 h tras ingesta. (<a href="605_03.htm">ver procedimiento 'Administraci&oacute;n de Carb&oacute;n activado'. T&eacute;cnicas</a>).</li>
    <li>Realice <a href="604_08.htm">gasometr&iacute;a arterial</a>.</li>
    <li>Trate la alteraci&oacute;n de equilibrio &aacute;cido-base mediante alcalinizaci&oacute;n (pH: 7,5 - 7,55) con Bicarbonato s&oacute;dico.</li>
    <li>Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% iv a dosis de ataque de 1-2 mEq/kg de Bicarbonato 1M (bolo de 50 mEq) si:
    <ul class="tercero">
        <li>QRS > 0,10 sg.</li>
        <li>Arritmias ventriculares severas.</li>
        <li>Hipotensi&oacute;n severa que no responde a fluidos.</li>
        <li>Convulsiones que no revierten con Diazepam.</li>
    </ul>
    </li>
	<li>Realice controles de pH para mantenerlo entre 7,45 - 7,55</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a> para control electrol&iacute;tico.
    <ul class="tercero">
        <li>Valore la administraci&oacute;n de <a class="vad cloruro" title="consultar vademecum" href="#">Cloruro pot&aacute;sico</a> iv a dosis de 10 mEq de Cloruro Pot&aacute;sico en un suero de 500 ml.</li>
    </ul>
    </li>
    <li>Si hay convulsiones, administre Diazepam iv seg&uacute;n procedimiento de <a href="306_03.htm">crisis comicial</a>.</li>
	<li>Si hay arritmias que no responden al Bicarbonato, administre:
    <ul class="tercero">
        <li><a class="vad lidocaina" title="consultar vademecum" href="#">Lidoca&iacute;na Clorhidrato</a> iv a dosis de 1 a 1,5 mg/kg en bolo iv. Considere repetir la dosis cada 3 a 5 min hasta un m&aacute;ximo de 3 mg/kg.; o</li>
        <li><a class="vad amiodarona" title="consultar vademecum" href="#">Amiodarona</a> iv, dosis inicial de 150 mg en bolo lento, repetible a los 10 minutos (300 ml/h). Repita, si es necesario, hasta un m&aacute;ximo de 2,2 g iv en 24 h.</li>
        <li>Evite Betabloqueantes.</li>
    </ul>
    </li>
	<li>Precauci&oacute;n en la administraci&oacute;n de Flumazenilo, si sospecha intoxicaci&oacute;n mixta con benzodiacepinas, y en la administraci&oacute;n de Haloperidol (es preferible la sedaci&oacute;n con benzodiacepinas).</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR CALCIOANTAGONISTAS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial, siendo caracter&iacute;stica, en intoxicaciones graves, la hipotensi&oacute;n refractaria y arritmias cardiacas (bradicardia).</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
	<li>Valore <a href="605_02.htm">lavado g&aacute;strico</a> y administre <a class="vad carbon" title="consultar vademecum" href="#">Carb&oacute;n activado</a> vo o por SNG hasta 24 h tras ingesta. (<a href="605_03.htm">ver procedimiento 'Administraci&oacute;n de Carb&oacute;n activado'. T&eacute;cnicas</a>).</li>
    <li>Realice <a href="604_09.htm">anal&iacute;tica sangu&iacute;nea</a> para control electrol&iacute;tico.</li>
	<li>Administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> iv 
    <ul class="tercero">
        <li>Pase 300-600 mcgotas/min.</li>
        <li>Prepare 1 ampolla en 90 ml de SG 5% iv lenta en 10-20 min. Repita las dosis cada 10 min hasta un m&aacute;ximo de 60 ml/h (6 amp).</li>
        <li>Suspenda la perfusi&oacute;n, si hay Calcio i&oacute;nico > 5,6 mg/dl. Precauci&oacute;n en pacientes digitalizados.</li>
    </ul>
    </li>
    <li>Si hay hipotensi&oacute;n persistente, valore la administraci&oacute;n de <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> iv a dosis beta.</li>
	<li>Si hay bloqueo AV:
    <ul class="tercero">
        <li>Administre <a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> iv (Atropina&reg;, vial 1 mg/1 ml) a dosis de 0,5-1 mg iv mientras se prepara el marcapasos. Puede repetirse cada 3-5 min hasta un total de 3 mg.</li>
        <li>Valore utilizaci&oacute;n del <a href="603_04.htm">marcapasos</a>.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR SALICILATOS</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial siendo caracter&iacute;stica, en intoxicaciones graves y fases avanzadas, la hiperventilaci&oacute;n, deshidrataci&oacute;n, hipertermia, sudoraci&oacute;n intensa, alteraciones electrol&iacute;ticas (hipopotasemia, hipocalcemia), acidosis metab&oacute;lica con "ani&oacute;n gap" elevado e hipoglucemia.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
	<li>Realice <a href="604_08.htm">gasometr&iacute;a</a> y <a href="604_09.htm">anal&iacute;tica venosa</a> de electrolitos.</li>
    <li>Valore <a href="605_02.htm">lavado g&aacute;strico</a> incluso 4 horas despu&eacute;s de la ingesti&oacute;n y administre <a class="vad carbon" title="consultar vademecum" href="#">Carb&oacute;n activado</a> vo o por SNG a dosis de 100 g en dosis &uacute;nica hasta 12 a 24 h. (<a href="605_03.htm">ver procedimiento 'Administraci&oacute;n de Carb&oacute;n activado'. T&eacute;cnicas</a>).</li>
	<li>Restablezca la volemia para, posteriormente, iniciar diuresis forzada alcalina:
    <ul class="tercero">
        <li>En la primera hora: 1000 ml de SG 5% +  90 ml de Bicarbonato 1 M + Cloruro Pot&aacute;sico en funci&oacute;n de la potasemia.</li>
        <li>Incorpore 10 mEq Cloruro Pot&aacute;sico en cada 500 ml de SG 5%</li>
    </ul>
    </li>
    <li>Corrija la acidosis metab&oacute;lica, si el pH < 7,20, con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1  M, 8,4% iv seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="tercero">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente, para continuar con la reposici&oacute;n, si procede.</li>
    </ul>
    </li>
    <li>Si hay hipocalcemia sintom&aacute;tica, administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> iv 
    <ul class="tercero">
        <li>Pase 300-600 mcgotas/ min.</li>
        <li>Prepare 1 ampolla en 90 ml de SG 5 % iv lenta en 10-20 min. Repita las dosis cada 10 min hasta un m&aacute;ximo de 60 ml/h (6 amp).</li>
        <li>Suspenda la perfusi&oacute;n, si hay Calcio i&oacute;nico > 5,6 mg/dl. Precauci&oacute;n en pacientes digitalizados.</li>
    </ul>
    </li>
    <li>Si hay convulsiones, administre Diazepam iv seg&uacute;n procedimiento de <a href="306_03.htm">crisis comicial</a>.</li>
	<li>Si hay coma profundo, administre <a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) administraci&oacute;n de 50 ml diluido en vena grande, seg&uacute;n glucemia, a&uacute;n con glucemias normales.</li>
    <li>Si hay edema pulmonar no cardiog&eacute;nico, trate con ventilaci&oacute;n asistida y evite los diur&eacute;ticos (Furosemida est&aacute; contraindicada).</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR PARACETAMOL</p>
<ul class="primero">
	<li> Valoraci&oacute;n inicial, siendo la cl&iacute;nica tard&iacute;a y derivada de su hepatotoxicidad.
    <ul class="tercero">
        <li>En las primeras 24 horas s&oacute;lo aparecen na&uacute;seas y v&oacute;mitos. Los signos de da&ntilde;o hep&aacute;tico comienzan a las 12-36 horas con la m&aacute;xima intensidad a las 72-96 h (fracaso hep&aacute;tico agudo).</li>
        <li>Si tras las primeras 12-24 horas contin&uacute;an los v&oacute;mitos junto con dolor en hipocondrio derecho, estos signos son indicativos de hepatotoxicidad.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Realice <a href="605_02.htm">lavado g&aacute;strico</a> en las 2 primeras horas, y administre <a class="vad carbon" title="consultar vademecum" href="#">Carb&oacute;n activado</a> vo o por SNG a dosis de 1 g/kg. (<a href="605_03.htm">ver procedimiento 'Administraci&oacute;n de Carb&oacute;n activado'. T&eacute;cnicas</a>).</li>
	<li>Siempre que la ingesta sea &uacute;nica y superior a 200 mg/kg o 10 g (el que sea menor entre los dos), o que la ingesta haya sido repetida y superior a 150 mg/kg o 6 g (el que sea menor entre los dos) en las &uacute;ltimas 48 horas, o que la ingesta haya sido repetida y superior a 100 mg/kg o 4 g (el que sea menor entre los dos) en las &uacute;ltimas 72 o m&aacute;s horas, administre <a class="vad acetilcisteina" title="consultar vademecum" href="#">N-Acetil Ciste&iacute;na</a> iv. La pauta es:
      <ul class="tercero">
        <li>Dosis inicial: 150 mg/kg en 60 min: Calcule la dosis necesaria por peso en mg (5 g en cada ampolla) y prepare 2 sueros de 100 ml de SSF con <strong>la mitad de la dosis cada uno</strong>, a pasar en 60 minutos <strong>ambos sueros</strong> (200 ml/h cada suero).</li>
        <li>Segunda dosis: 50 mg/kg. Prepare la dosis necesaria por peso en mg (5 g en cada ampolla) en 500 ml de SSF (adultos) y perfunda a ritmo de 125 ml/h en 4 h.</li>
    </ul>
    <strong>Ni&ntilde;os</strong>: Ajuste la dosis seg&uacute;n peso, teniendo en cuento volumen de diluci&oacute;n m&iacute;nima.
    </li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR ETANOL</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial descartando traumatismo craneal, hipoglucemia e hipotermia.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
	<li>No es &uacute;til el lavado g&aacute;strico, la administraci&oacute;n de carb&oacute;n activado ni la vitamina B6.</li>
	<li>Si hay intoxicaci&oacute;n leve:
    <ul class="tercero">
        <li>Considere alta, tras el control de las constantes vitales y glucemia, y si el paciente queda bajo vigilancia de familiares o amigos.</li>
        <li>Valore traslado, si el paciente no controla la situaci&oacute;n o no tiene nadie responsable de su observaci&oacute;n y cuidado.</li>
        <li>Si el paciente se niega al traslado, cumplimente el procedimiento de alta voluntaria o paciente no colaborador.</li>
    </ul>
    </li>
    <li>Si hay intoxicaci&oacute;n moderada o grave, traslade a centro hospitalario.</li>
	<li>Si hay hipoglucemia, administre (<a href="312_01.htm">ver procedimiento de complicaciones diab&eacute;ticas</a>):
    <ul class="tercero">
        <li><a class="vad tiamina" title="consultar vademecum" href="#">Tiamina</a> iv o im a dosis de 100 mg iv lenta, en especial si se trata de un paciente desnutrido o con impresi&oacute;n de alcoh&oacute;lico cr&oacute;nico y se va a administrar glucosa.</li>
        <li><a class="vad glucocemin" title="consultar vademecum" href="#">Glucosa monohidrato</a> iv (Concentrado para soluci&oacute;n para perfusi&oacute;n, 10 g/20 ml, es decir 500 mg/ml) administraci&oacute;n de 50 ml diluido en SSF, en vena grande, seg&uacute;n glucemia. Se puede repetir la dosis en funci&oacute;n de la respuesta.</li>
    </ul>
    </li>
    <li>Controle las p&eacute;rdidas de calor.</li>
	<li>Si existe agitaci&oacute;n intensa, administre pautas de sedaci&oacute;n. (<a href="311.htm">ver procedimiento de urgencia psiqui&aacute;trica</a>).</li>
</ul>

<p class="titulo2">SHOCK ACETALDEH&Iacute;DICO</p>
<p class="nada">Cuadro vasovagal similar a una reacci&oacute;n anfil&aacute;ctica que se produce cuando un paciente en tratamiento de deshabituaci&oacute;n alcoh&oacute;lica con f&aacute;rmacos interdictores: <em>Disulfiram</em> (Antab&uacute;s&reg;, compr. 250 mg), <em>Carbimida</em> (Colme&reg; sol. 60mg/ml) toma alcohol.</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD con especial atenci&oacute;n a la aparici&oacute;n de cl&iacute;nica caracter&iacute;stica de sensaci&oacute;n de calor, rubor facial, ansiedad, na&uacute;seas, v&oacute;mitos, taquicardia, disnea e hipotensi&oacute;n que puede ser severa.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
</ul>
<p class="nada">En <strong>reacciones vagales leves</strong>:</p>
<ul class="tercero">
        <li>Administre antihistam&iacute;nicos, <a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> iv (Dexclorfeniramina Maleato Combino Pharm 5 mg, soluc. inyect.) a dosis de 5 mg.</li>
    </ul>
<p class="nada">En <strong>reacciones moderadas-severas</strong>:</p>
    <ul class="tercero">
        <li>Administre oxigenoterapia, para mantener SatO<sub>2</sub> &gt; 90% (o PaO<sub>2</sub> &gt; 60 mmHg).</li>
        <li>Perfunda fluidos en funci&oacute;n del estado hemodin&aacute;mico.</li>
        <li>Administre antihistam&iacute;nicos, <a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> iv (Dexclorfeniramina Maleato Combino Pharm 5 mg, soluc. inyect.) a dosis de 5 mg.</li>
        <li>Administre un bolo iv de corticoides, <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> a dosis de 0,5-1 mg/kg iv.</li>
        <li>Administre protectores g&aacute;stricos: <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis  de 40 mg.</li>
        <li>Traslade a centro hospitalario.</li>
    </ul>


<p class="titulo2">INTOXICACI&Oacute;N POR ETILENGLICOL (anticongelantes, pinturas, detergentes) Y METANOL (alcohol de quemar, adulterante)</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: ABCD
    <ul class="tercero">
        <li>Inicialmente la cl&iacute;nica es similar a la intoxicaci&oacute;n et&iacute;lica, posteriormente, aparecen coma, alteraciones cardiorrespiratorias y acidosis metab&oacute;lica severa. En el caso del metanol, pueden aparecer alteraciones visuales graves.</li>
        <li>Son signos de gravedad: la ingesta > 30 ml, bicarbonato < 18 mEq/ l, convulsiones, coma o hipotensi&oacute;n.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Realice <a href="604_08.htm">gasometr&iacute;a</a> y an&aacute;lisis de iones.</li>
	<li>No es &uacute;til el lavado g&aacute;strico (despu&eacute;s de 3 horas) ni el carb&oacute;n activado.</li>
    <li>Corrija la acidosis metab&oacute;lica, si el pH < 7,20, con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1  M, 8,4% iv seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="tercero">
        <li>D&eacute;ficit de CO<sub>3</sub>H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
        <li>Administre la mitad de la cantidad calculada en 30 min y realice anal&iacute;tica de iones y EB, posteriormente, para continuar con la reposici&oacute;n, si procede.</li>
    </ul>
    </li>
    <li>Administre <a class="vad tiamina" title="consultar vademecum" href="#">Tiamina</a> iv o im a dosis de 100 mg iv lenta, en especial si se trata de un paciente desnutrido o con impresi&oacute;n de alcoh&oacute;lico cr&oacute;nico y se va a administrar glucosa.</li>
    <li>Si hay hipocalcemia sintom&aacute;tica, administre <a class="vad gluconato" title="consultar vademecum" href="#">Gluconato C&aacute;lcico</a> iv 
    <ul class="tercero">
        <li>Pase 300-600 mcgotas/ min.</li>
        <li>Prepare 1 ampolla en 90 ml de SG 5 % iv lenta en 10-20 min. Repita las dosis cada 10 min hasta un m&aacute;ximo de 60 ml/h (6 amp).</li>
        <li>Suspenda la perfusi&oacute;n, si hay Calcio i&oacute;nico > 5,6 mg/dl. Precauci&oacute;n en pacientes digitalizados.</li>
    </ul>
    </li>
	<li>Si hay convulsiones, administre Diazepam iv seg&uacute;n procedimiento de <a href="306_03.htm">crisis comicial</a>.</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR INSECTICIDAS ORGANOFOSFORADOS (parati&oacute;n, malati&oacute;n)</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial, siendo caracter&iacute;stico un cuadro colin&eacute;rgico por activaci&oacute;n de receptores:
    <ul class="tercero">
        <li>Muscar&iacute;nicos: Agitaci&oacute;n, ansiedad, miosis, hipotensi&oacute;n, bradicardia, aumento de secreciones (sialorrea, broncorrea, lagrimeo) y del peristaltismo.</li>
        <li>Nicot&iacute;nicos: Fasciculaciones y par&aacute;lisis muscular que afecta a musculatura intercostal.</li>
    </ul>
    </li>
	<li>En intoxicaciones graves se afecta el sistema nervioso central con coma, depresi&oacute;n respiratoria y convulsiones.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
	<li>Aisle <a href="302.htm">v&iacute;a a&eacute;rea</a> en estos casos con SIR, utilizando Atropina y un relajante muscular no despolarizante. La Succinilcolina no est&aacute; indicada.</li>
    <li>Realice soporte ventilatorio por par&aacute;lisis muscular intercostal (cuadro nicot&iacute;nico), si lo precisa.</li>
    <li>Si hay contaminaci&oacute;n cut&aacute;nea, descontamine con agua y jab&oacute;n durante 30 min, utilizando guantes.</li>
	<li>Si hay intoxicaci&oacute;n por v&iacute;a digestiva, realice <a href="605_02.htm">lavado g&aacute;strico</a> y <a href="605_03.htm">carb&oacute;n activado</a>.</li>
    <li>Administre <a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> iv a dosis de 1-2 mg (revierte, s&oacute;lo, las manifestaciones muscar&iacute;nicas). Si tras 1-2 mg iv se desarrollan signos de atropinizaci&oacute;n en 10 min (midriasis, desaparici&oacute;n de secreciones bronquiales, sequedad de boca y taquicardia) esto indica intoxicaci&oacute;n leve que no precisa m&aacute;s Atropina. Si no, contin&uacute;e a dosis de 2-4 mg cada 10 minutos hasta signos de atropinizaci&oacute;n.</li>
    <li>Si hay convulsiones, administre Diazepam iv seg&uacute;n procedimiento de <a href="306_03.htm">crisis comicial</a>.</li>
	<li>Evite el uso de Opi&aacute;ceos.</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR INSECTICIDAS ORGANOCLORADOS (DDT, Lindano)</p>
<ul class="primero">
	<li>Valoraci&oacute;n inicial.
    <ul class="tercero">
        <li>Si la v&iacute;a de entrada fue digestiva, la cl&iacute;nica es similar a una gastroenteritis.</li>
        <li>Si es respiratoria, habr&aacute; alteraciones en laringe y tr&aacute;quea.</li>
        <li>Inicialmente aparecen na&uacute;seas y v&oacute;mitos seguido de un cuadro sist&eacute;mico con afectaci&oacute;n de sistema nervioso central (agitaci&oacute;n, convulsiones severas y coma) y arritmias card&iacute;acas.</li>
    </ul>
    </li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Si la entrada fue cut&aacute;nea, lave con agua y jab&oacute;n.</li>
	<li>Si hay intoxicaci&oacute;n por v&iacute;a digestiva, realice <a href="605_02.htm">lavado g&aacute;strico</a> y <a href="605_03.htm">administre carb&oacute;n activado</a>.</li>
	<li>Si hay convulsiones, administre Diazepam iv seg&uacute;n procedimiento de <a href="306_03.htm">crisis comicial</a>.</li>
	<li>Si hay arritmias card&iacute;acas, inicie procedimiento espec&iacute;fico de la <a href="309_04.htm">arritmia</a>.</li>
</ul>

<p class="titulo2">INTOXICACI&Oacute;N POR C&Aacute;USTICOS</p>
<p class="nada">Incluyen:</p>
<ul class="cuarto">
	<li><strong>&Aacute;lcalis</strong>: Lej&iacute;a, sosa ca&uacute;stica, amon&iacute;aco, detergentes de lavavajillas.</li>
	<li><strong>&Aacute;cidos</strong>: Clorh&iacute;drico (salfum&aacute;n), N&iacute;trico (agua fuerte), Fluorh&iacute;drico (limpiametales), abrillantador lavavajillas.</li>
</ul>
<ul class="primero">
	<li>Valoraci&oacute;n inicial: es caracter&iacute;stico el dolor urente en v&iacute;a digestiva superior, zona retroesternal y epig&aacute;strica, sialorrea y v&oacute;mitos. En los casos m&aacute;s graves, puede haber shock por hemorragia digestiva y mediastinitis, o peritonitis por perforaci&oacute;n.</li>
	<li>Si hay intoxicaci&oacute;n por v&iacute;a cut&aacute;nea, aplique sobre la zona afectada <a class="vad difoterina" title="consultar vademecum" href="#">Difoterina</a> sabiendo que su efecto neutralizante es tiempo dependiente.</li>
	<li>Explore la boca y faringe, y en caso de quemaduras o lesiones importantes, proceda a intubaci&oacute;n precoz.</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>. Determine <a href="604_10.htm">glucemia</a>.</li>
	<li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n de mantenimiento con cristaloides.</li>
    <li>Esta contraindicado el lavado g&aacute;strico y la administraci&oacute;n de carb&oacute;n activado.</li>
	<li>Dieta absoluta y <a href="303.htm">analgesie</a> de forma potente.</li>
	<li>Si el paciente presenta n&aacute;useas y/o v&oacute;mitos, administre <a class="vad metoclopramida" title="consultar vademecum" href="#">Metoclopramida</a> iv a dosis de 10-20 mg (1-2 ampollas).
    <p class="nada">Alternativa: <a class="vad ondansetron" title="consultar vademecum" href="#">Ondansetron</a>. Empleando la v&iacute;a oral o intravenosa en funci&oacute;n  del nivel de conciencia del paciente y su tolerancia a la v&iacute;a oral.</p>
    <ul class="segundo">
        <li><strong>Dosis adultos</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral bucodispersable: 8 mg en dosis &uacute;nica</li>
            <li>V&iacute;a iv o im: 4 mg en dosis &uacute;nica en no menos de 30 sg. M&aacute;x. 8 mg dosis. Tambi&eacute;n se puede administrar im.</li>
        </ul>
        </li>
        <li><strong>Dosis ni&ntilde;os</strong>:
        <ul class="cuarto">
            <li>V&iacute;a oral, seg&uacute;n peso corporal, en dosis &uacute;nica:
            <ul class="tercero">
                <li>Ni&ntilde;os de 8 a 15 Kg: 2 mg</li>
                <li>Ni&ntilde;os de 15 a 40 Kg: 4 mg</li>
4                <li>Ni&ntilde;os &gt; 40 kg: 8 mg</li>
            </ul>
            </li>
            <li>V&iacute;a iv en inyecci&oacute;n lenta, no menos de 30 sg. (Ondansetron, viales de 4 mg/ 2 ml):
            <ul class="tercero">
                <li>Ni&ntilde;os &ge; 2 a&ntilde;os y &lt; 40 kg: 0,1 mg/kg iv. M&aacute;ximo 4 mg. </li>
 				<li>Ni&ntilde;os &gt; 40 kg: 4 mg/dosis.</li>
            </ul>
            </li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Si presenta Hemorragia digestiva, administre <a class="vad omeprazol" title="consultar vademecum" href="#">Omeprazol</a> iv a dosis de 40 mg. Prepare 1 vial en 100 ml de SSF o SG 5%, y perfunda en 20-30 min (300-200 ml/h).
</li>
	<li>Si hay sospecha de quemadura en v&iacute;a digestiva por &aacute;lcalis, administre <a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> iv a dosis de 20-40 mg iv o 1-2 mg/kg iv lenta.</li>
	<li>Realice tratamiento sintom&aacute;tico del dolor, shock, edema agudo de pulm&oacute;n o crisis de <a href="310_01.htm">broncoespasmo</a>.</li>
</ul>

<br/>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/315_03_DosisToxicas.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Dosis t&oacute;xicas (valores de referencia)</a></p>

<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/315_01_DiuresisForzada.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Diuresis forzada</a></p>




















 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 3.0</font></td>
  </tr>
</table>
</body>

</html>
