<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Manejo general del paciente intoxicado</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Intoxicaciones: Manejo general del paciente intoxicado</a></p>

<p class="titulo">MANEJO GENERAL DEL PACIENTE INTOXICADO</p>
<ul class="primero">
	<li>Valoraci&oacute;n de la escena.  Aplique medidas de autoprotecci&oacute;n, evitando contaminarse y extraiga al paciente del entorno t&oacute;xico seg&uacute;n <a href="401.htm">procedimiento de valoraci&oacute;n de la escena</a>.</li>
	<li>Valoraci&oacute;n inicial. ABCD</li>
	<li>Monitorice: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a>, <a href="602_10.htm">ETCO<sub>2</sub></a>, <a href="601_03.htm">temperatura</a> (riesgo de hipo e hipertermia) y <a href="604_10.htm">glucemia</a>.</li>
    <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>. Inicie perfusi&oacute;n con cristaloides.</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi)&nbsp;o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min, para mantener SatO<sub>2</sub> &gt; 90% (o PaO<sub>2</sub> &gt; 60 mmHg) salvo para las intoxicaciones con mon&oacute;xido de carbono y por cianuro en las que los objetivos son conseguir SatO<sub>2</sub> lo m&aacute;s elevadas posibles.</li>
	<li>En caso de <a href="301.htm">PCR</a>, prolongue la RCP m&aacute;s tiempo del habitual.</li>
    <li>Valore la realizaci&oacute;n de intubaci&oacute;n orotraqueal seg&uacute;n <a href="302.htm">procedimiento de manejo de la v&iacute;a a&eacute;rea</a>, y teniendo en cuenta, adem&aacute;s, las siguientes situaciones:
    <ul class="cuarto">
        <li>Lavado g&aacute;strico en el paciente comatoso.</li>
        <li>Abrasi&oacute;n orofar&iacute;ngea en la ingesta de c&aacute;usticos.</li>
    </ul>
    </li>
	<li>Realice una valoraci&oacute;n sindr&oacute;mica. Valore la existencia de s&iacute;ntomas caracter&iacute;sticos de los principales <strong>s&iacute;ndromes t&oacute;xicos</strong>:
    <p class="nada"><strong>a) S&iacute;ndrome narc&oacute;tico-opi&aacute;ceo y sedante-hipn&oacute;tico</strong></p>
    <ul class="cuarto">
        <li><em>Signos</em>: Depresi&oacute;n del SNC, miosis puntiformes, depresi&oacute;n respiratoria, hipotensi&oacute;n, hipotermia y edema pulmonar.</li>
        <li><em>Causas m&aacute;s frecuentes</em>: Opi&aacute;ceos, benzodiacepinas, etanol y barbit&uacute;ricos.</li>
    </ul>
    <p class="nada"><strong>b) S&iacute;ndrome anticolin&eacute;rgico (atrop&iacute;nico)</strong></p>
    <ul class="cuarto">
        <li><em>Signos</em>: Cuadro delirante con agitaci&oacute;n y dificultad para el lenguaje. Se puede acompa&ntilde;ar de midriasis, taquicardia, sequedad de mucosas, retenci&oacute;n urinaria y distensi&oacute;n abdominal. En casos severos, arritmias supraventriculares y ventriculares, crisis convulsivas, depresi&oacute;n respiratoria y coma.</li>
        <li><em>Causas m&aacute;s frecuentes</em>: Atropina, antihistam&iacute;nicos, antiparkinsonianos, antipsic&oacute;ticos, antidepresivos, antidiarreicos, relajantes musculares e intoxicaciones por setas (Amanita muscaria).</li>
    </ul>
    <p class="nada"><strong>c) S&iacute;ndrome simpaticomim&eacute;tico</strong></p>
    <ul class="cuarto">
        <li><em>Signos</em>: Excitaci&oacute;n del SNC, convulsiones, taquicardia, hipertensi&oacute;n, hipertermia, diaforesis, piloerecci&oacute;n, midriasis e hiperreflexia.</li>
        <li><em>Causas m&aacute;s frecuentes</em>: Coca&iacute;na, anfetaminas, metanfetamina y sus derivados, descongestionantes (pseudoefedrina).</li>
    </ul>
    <p class="nada"><strong>d) S&iacute;ndrome colin&eacute;rgico</strong></p>
    <ul class="cuarto">
        <li><em>Signos muscar&iacute;nicos</em>: Agitaci&oacute;n, ansiedad, miosis, na&uacute;seas, v&oacute;mitos, dolor abdominal, aumento de secreciones (broncorrea, sialorrea, sudoraci&oacute;n, lagrimeo), incontinencia urinaria, hipotensi&oacute;n y bradicardia.</li>
        <li><em>Signos nicot&iacute;nicos</em>: Debilidad muscular con fasciculaciones, par&aacute;lisis muscular de la musculatura intercostal con depresi&oacute;n respiratoria.</li>
        <li><em>Causas m&aacute;s frecuentes</em>: Insecticidas organofosforados, carbamatos y algunas setas.</li>
    </ul>
    </li>
	<li>En caso de coma inespec&iacute;fico, aplique <a href="306_01.htm">procedimiento de coma</a>.</li>
    <li>Realice glucemia capilar; valore la realizaci&oacute;n de <a href="604_09.htm">anal&iacute;tica</a> y <a href="604_08.htm">gasometr&iacute;a</a>. Siempre, en pacientes hemodin&aacute;micamente inestables, insuficiencia respiratoria, y en todos los intubados.</li>
    <li>Obtenga datos acerca del t&oacute;xico (nombre y cantidad administrada, tiempo transcurrido desde su administraci&oacute;n, v&iacute;a de entrada al organismo, v&oacute;mitos, antecedentes de tratamientos psiqui&aacute;tricos o intoxicaciones previas, intenci&oacute;n autol&iacute;tica).</li>
    <li>Realice prevenci&oacute;n de la absorci&oacute;n del t&oacute;xico, lo m&aacute;s precozmente posible y en funci&oacute;n de la v&iacute;a de entrada:
    <ul class="tercero">
        <li>V&iacute;a cut&aacute;nea: Retire las ropas y lave la piel con agua y jab&oacute;n durante 15-20 min.</li>
        <li>V&iacute;a conjuntival: Irrigue el ojo afecto con suero fisiol&oacute;gico o agua 15-30 min.</li>
        <li>V&iacute;a digestiva:
        <ul class="cuarto">
            <li>Valore el <a href="605_02.htm">lavado g&aacute;strico</a>.</li>
            <li>Administre <a class="vad carbon" title="consultar vademecum" href="#">Carb&oacute;n activado</a> vo o por SNG en intoxicaciones de hasta 6 horas e incluso 24 horas en intoxicaciones por ADT y salicilatos (excepto contraindicaciones) <a href="605_03.htm">ver procedimiento 'Administraci&oacute;n de Carb&oacute;n activado'. T&eacute;cnicas</a>.<p class="nada">Se administrar&aacute;n 50-100 g (1 &oacute; 2 envases) de carb&oacute;n activado disueltos en 300-400 ml de agua por sonda nasog&aacute;strica. Ni&ntilde;os: 1 g/kg en agua.</p>
</li>
        </ul>
        </li>
    </ul>
    </li>
    <li>Administre ant&iacute;dotos espec&iacute;ficos, en funci&oacute;n del t&oacute;xico.</li>
    <li>Aumente la eliminaci&oacute;n del t&oacute;xico:  valore diuresis forzada alcalina.
    <p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/315_01_DiuresisForzada.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Diuresis Forzada</a></p><br>
    </li>
    <li>Aplique tratamiento sintom&aacute;tico o de las complicaciones.</li>
    <li>Realice traslado hospitalario, excepto en intoxicaciones leves. En caso de intento de autolisis sin riesgo vital, traslade para valoraci&oacute;n psiqui&aacute;trica.</li>
    <li>Comunique al Juez si la intoxicaci&oacute;n ha sido un intento de suicidio.</li>
    <li>Realice preaviso si se trata de intoxicaci&oacute;n severa.</li>
</ul>









 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
