<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Intoxicaci&oacute;n por humo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Intoxicaciones: Intoxicaci&oacute;n por humo</a></p>

<p class="titulo">INTOXICACI&Oacute;N POR HUMO</p>
<ul class="primero">
	<li>Eval&uacute;e la situaci&oacute;n  (<a href="217_03.htm">ver el procedimiento operativo de actuaci&oacute;n con Bomberos</a>).</li>
	<li>Priorice la <strong>seguridad del personal</strong> del servicio sobre la asistencia sanitaria: Establezca las distancias de seguridad tras consultar las cifras detectadas de t&oacute;xicos en la zona de atenci&oacute;n.
    <p class="margin"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/315_02_alarmasDeteccionGases.pdf" class="enlace" target="_blank" >Ver anexo: Alarmas de detecci&oacute;n de gases</a></p>
    </li>
	<li> Seleccione un espacio asistencial &oacute;ptimo, sin exposici&oacute;n a riesgos.</li>
    <li>Informe a la Central de Comunicaciones.</li>
	<li>Consiga informaci&oacute;n sobre:
    <ul class="tercero">
        <li>Las sustancias a las que el paciente ha podido estar expuesto y sus diversos efectos (detecci&oacute;n de gases por F&eacute;nix). El humo de un incendio est&aacute; compuesto por distintos componentes, que var&iacute;an en su concentraci&oacute;n seg&uacute;n el material en combusti&oacute;n y que afectan de forma diferente a la v&iacute;ctima:
        <ul class="cuarto">
            <li>Asfixiantes simples (CO<sub>2</sub>)</li>
            <li>Gases irritantes (cloro, amoniaco)</li>
            <li>Inhalantes con efectos sist&eacute;micos (&oacute;xidos nitrosos y derivados del fl&uacute;or)</li>
            <li>Part&iacute;culas</li>
            <li>Vapor de agua</li>
            <li>Sustancias que interfieren en el trasporte o la utilizaci&oacute;n de ox&iacute;geno (&aacute;cido cianh&iacute;drico y mon&oacute;xido de carbono)</li>
        </ul>
        Por lo general la v&iacute;ctima siempre va a estar expuesta a vapor de agua y a productos/part&iacute;culas irritantes.
        </li>
        <li>Tiempo y circunstancias de la exposici&oacute;n (lugares cerrados o abiertos, aireaci&oacute;n de la zona, inconsciencia de la v&iacute;ctima, temperatura alcanzada, proximidad a la fuente, etc). Informaci&oacute;n recabada de las personas que han realizado el rescate.</li>
        <li>Niveles de t&oacute;xicos en aire del lugar donde ha estado la v&iacute;ctima o productos que se encuentran en el humo aportados por las determinaciones de F&eacute;nix.</li>
        <li>Factores del paciente que agravan la exposici&oacute;n: con especial atenci&oacute;n a los ni&ntilde;os y embarazadas. En estas &uacute;ltimas, los niveles de COHb > 10% condicionan el traslado y la administraci&oacute;n de ox&iacute;geno hiperb&aacute;rico (feto con 10-15% m&aacute;s que la madre).</li>
    </ul>
    </li>
	<li>Valoraci&oacute;n inicial ABCD: con especial atenci&oacute;n a signos de quemadura inhalatoria, y a signos y s&iacute;ntomas de insuficiencia respiratoria debida a hipoxia tisular (relacionados con la inhalaci&oacute;n de aire pobre en ox&iacute;geno), inhalaci&oacute;n de gases  con toxicidad sist&eacute;mica (CO y cianh&iacute;drico (CN)) o gases irritantes de la v&iacute;a a&eacute;rea.</li>
    <li>Observe la aparici&oacute;n de taquipnea, taquicardia acompa&ntilde;ada de cefalea, mareo, n&aacute;useas, v&oacute;mitos, y posteriormente, arritmias, estupor, coma y convulsiones relacionados con la intoxicaci&oacute;n de CN. Otra sintomatolog&iacute;a como desorientaci&oacute;n, alteraciones visuales y de conducta, alteraciones ECG, impotencia funcional, est&aacute;n relacionados con otros componentes del humo, as&iacute; como la irritaci&oacute;n ocular, rinorrea, tos, dolor de garganta, estridor lar&iacute;ngeo (laringoespasmo) y el broncoespasmo.</li>
    <li>Monitorice signos vitales: TA, FC, FR, ECG, <a href="602_09.htm">SatO<sub>2</sub></a> y <a href="602_10.htm">ETCO<sub>2</sub></a>
    <ul class="tercero">
        <li>La pulsioximetr&iacute;a da niveles falsamente elevados de saturaci&oacute;n de ox&iacute;geno. Sin embargo, es &uacute;til para valorar trastornos de la oxigenaci&oacute;n, siendo indicativas las tendencias.</li>
        <li>Determine los niveles de Carboxihemoglobina del paciente (COHb) mediante el <a href="602_09a.htm">Coox&iacute;metro</a>.</li>
    </ul>
    </li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min.</li>
	<li>Canalice 1 &oacute; 2 <a href="604_02.htm">v&iacute;as perif&eacute;ricas</a>.</li>
    <li>Inicie infusi&oacute;n con cristaloides (preferiblemente SSF).</li>
    <li>A&iacute;sle v&iacute;a a&eacute;rea mediante <a href="602_03.htm">intubaci&oacute;n endotraqueal</a>, lo m&aacute;s precozmente posible, ante situaci&oacute;n de coma o signos de <b>quemadura inhalatoria</b> como:
    <ul class="tercero">
        <li>Mucosas hiper&eacute;micas o quemadas.</li>
        <li>Estridor lar&iacute;ngeo, cambio de voz</li>
        <li>Aumento de tama&ntilde;o de epiglotis.</li>
        <li>Glasgow < 9.</li>
    </ul>
    </li>
	<li>Valore, as&iacute; mismo, la intubaci&oacute;n ante eritema facial, holl&iacute;n en v&iacute;a a&eacute;rea, esputo carbonaceo, quemadura de vibrisas o confinamiento en lugares cerrados.</li>
	<li>Valore la inserci&oacute;n de un tubo de menor calibre al que corresponde.</li>
    <li>Ante la imposibilidad de intubaci&oacute;n, realice <a href="602_06.htm">cricotiroidotom&iacute;a</a>.</li>
	<li>Realice <a href="604_08.htm">gasometr&iacute;a</a>, preferiblemente arterial, valorando pO<sub>2</sub> y niveles de lactato (recuerde que la SatO<sub>2</sub> puede estar falsamente elevada). En intoxicaciones por CN es com&uacute;n la aparici&oacute;n de acidosis metab&oacute;lica.</li>
    <li>Si hay anomal&iacute;as de ventilaci&oacute;n por brocoespasmo, act&uacute;e seg&uacute;n procedimiento (ver <a href="310_01.htm">Broncoespasmo grave en crisis asm&aacute;ticas</a>).</li>
	<li>Corrija la acidosis metab&oacute;lica si el pH < 7,20 con <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M 8,4% mediante la f&oacute;rmula de correcci&oacute;n:  EB x 0,3 x Kg paciente/2 en 30 min; posteriormente repita anal&iacute;tica.</li>
    <li>Administre <a class="vad hidroxicobalamina" title="consultar vademecum" href="#">Hidroxicobalamina</a> iv a dosis de 5 g  (70 mg/Kg) en 25-30 min, en los siguientes supuestos:
    <ul class="tercero">
        <li>Lactato > 7,5 mmol/l</li>
        <li>Disminuci&oacute;n del nivel de conciencia.</li>
        <li>Inestabilidad hemodin&aacute;mica.</li>
        <li>Signos de inhalaci&oacute;n.</li>
        <li>Acidosis metab&oacute;lica con "ani&oacute;n gap" aumentado.</li>
        <li>PCR (en doble dosis).</li>
    </ul>
    </li>
     <li>Trate los s&iacute;ntomas de <a href="306_06.htm">cefalea</a>, n&aacute;useas/v&oacute;mitos (Metoclopramida, Ondansetron) y quemaduras (T&eacute;cnicas: <a href="606_04.htm">Tratamiento inicial de las quemaduras</a>) seg&uacute;n procedimientos.</li>
</ul>



<p class="titulo2">MANEJO FINAL DEL PACIENTE INTOXICADO POR HUMOS EN DISTINTOS NIVELES DE RIESGO</p>
<p class="titulo2">Situaciones de riesgo BAJO</p>
<p class="nada">Incendio con escasa exposici&oacute;n al humo con cifras detectadas de t&oacute;xicos en la zona de incendio en niveles bajos, en paciente asintom&aacute;tico o con s&iacute;ntomas leves, exclusivamente, de v&iacute;as respiratorias superiores, sin factores de riesgo personal:</p>
<ul class="cuarto">
	<li>Alta en el lugar tras ox&iacute;geno durante la valoraci&oacute;n.</li>
	<li>Haga las recomendaciones oportunas, aseg&uacute;rese de la accesibilidad al sistema sanitario en caso de aparici&oacute;n de s&iacute;ntomas respiratorios o neurol&oacute;gicos en las 4-12 h. siguientes.</li>
</ul>

<p class="titulo2">Situaciones de riesgo MEDIO</p>
<p class="nada">En:</p>
<ul class="tercero">
	<li>Situaci&oacute;n de riesgo bajo en pacientes con antecedentes personales de riesgo con s&iacute;ntomas leves de v&iacute;as a&eacute;reas superiores.</li>
	<li>Pacientes con alta probabilidad de exposici&oacute;n en tiempo, con cifras detectadas de t&oacute;xicos en la zona de incendio en niveles bajos con cl&iacute;nica leve de car&aacute;cter respiratorio o neurol&oacute;gico, en pacientes sin factores de riesgo personal.</li>
	<li>Pacientes con baja probabilidad de exposici&oacute;n en tiempo, con cifras detectadas de t&oacute;xicos en la zona de incendio en niveles altos con cl&iacute;nica leve de car&aacute;cter respiratorio o neurol&oacute;gico en pacientes sin factores de riesgo personal.</li>
</ul>
<p class="nada">Se recomienda traslado para observaci&oacute;n hospitalaria de 4-6 h, con traslado en SVB y administraci&oacute;n de O<sub>2</sub> con mascarilla con reservorio (bajo flujo).</p>

<p class="titulo2">Situaciones de riesgo ALTO</p>
<ul class="primero">
	<li>Pacientes con alta probabilidad de inhalaci&oacute;n aunque haya sido transitoria, con cifras detectadas de t&oacute;xicos en niveles altos, en la zona de incendio, con cl&iacute;nica respiratoria, neurol&oacute;gica o cardiovascular moderada, con o sin factores de riesgo personal o que presenten alteraciones en la gasometr&iacute;a arterial o en el ECG.
    <ul class="cuarto">
        <li>Traslado en USVA, con especial vigilancia a la permeabilidad de la v&iacute;a a&eacute;rea.</li>
        <li>Administre O<sub>2</sub> con mascarilla reservorio.</li>
        <li>Si hay broncoespasmo, realice el tratamiento espec&iacute;fico.</li>
        <li>Valore la correcci&oacute;n de acidosis.</li>
        <li>Valore, seg&uacute;n criterios, la perfusi&oacute;n de Hidroxicobalamina.</li>
    </ul>
    </li>
	<li>Pacientes con cl&iacute;nica significativa de tipo respiratoria, neurol&oacute;gica o cardiovascular, en que existe alta probabilidad de inhalaci&oacute;n y determinaciones de t&oacute;xico elevadas.
    <ul class="cuarto">
        <li>Realice un preaviso hospitalario.</li>
        <li>Evite la obstrucci&oacute;n de la v&iacute;a a&eacute;rea superior mediante IOT precoz con oxigenoterapia al 100%.</li>
        <li>Corrija la acidosis metab&oacute;lica.</li>
        <li>Inicie la perfusi&oacute;n de Hidroxicobalamina.</li>
    </ul>
    </li>
</ul>









 



 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
