<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Reacci&oacute;n al&eacute;rgica</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVA: Reacci&oacute;n al&eacute;rgica</a></p>

<p class="titulo">REACCI&Oacute;N AL&Eacute;RGICA</p>
<ul class="primero">
	<li>Retire al paciente del contacto con el agente causante si se conoce (suspensi&oacute;n de la administraci&oacute;n de f&aacute;rmacos, extracci&oacute;n r&aacute;pida de aguij&oacute;n, retirada de restos alimentarios de la boca, etc).</li>
 <li>Valoraci&oacute;n inicial: ABCDE. Valore prioritariamente la v&iacute;a a&eacute;rea, la gravedad de la reacci&oacute;n y la rapidez de la evoluci&oacute;n:
 <ul class="cuarto">
        <li>Comienzo brusco y r&aacute;pida progresi&oacute;n de los s&iacute;ntomas (5-60 min del desencadenante). </li>
 <li>Dificultad respiratoria alta (disfon&iacute;a, estridor) o baja (disnea, sibilancias).</li>
 <li>Problemas circulatorios (disminuci&oacute;n TA y aumento FC).</li>
 <li>Problemas neurol&oacute;gicos (desorientaci&oacute;n, inquietud, gran malestar, mareo).</li>
 <li>Signos en la piel o las mucosas (eritema y prurito palmoplantar, edema, m&aacute;culas). </li>
 </ul>
 Otros signos acompa&ntilde;antes frecuentes son: n&aacute;useas, v&oacute;mitos, diarrea intensa, dolor abdominal tipo c&oacute;lico e incontinencia.
 </li>
 <li>Realice historia cl&iacute;nica meticulosa si es posible: agente causante (picadura de himen&oacute;ptero, medicamento y v&iacute;a, alimento, l&aacute;tex, ejercicio, ejercicio dependiente de alimentos, etc.), tiempo desde contacto y desde inicio de s&iacute;ntomas, anafilaxia o reacciones al&eacute;rgicas previas, asma, uso de IECA, betabloqueantes o corticoides.</li>
	<li>Monitorice : TA, FC, FR, ECG y <a href="602_09.htm">SatO<sub>2</sub></a> as&iacute; como <a href="602_10.htm">ETCO<sub>2</sub></a> en pacientes con aislamiento de v&iacute;a a&eacute;rea.</li>
</ul>

<p class="titulo2">Urticaria y angioedema</p>
<p class="nada">La urticaria se caracteriza por la presencia de habones (edema de la dermis superficial, con hinchaz&oacute;n central de tama&ntilde;o variable, eritema circundante y prurito). El angioedema&nbsp; se caracteriza por edema localizado en el tejido celular subcut&aacute;neo y/o submucoso (labios, p&aacute;rpado, flexuras, zona genital) asim&eacute;trico y no pruriginoso, en ocasiones doloroso, fr&iacute;o y que no deja f&oacute;vea.</p>
<ul class="segundo">
	<li>Administre:
    <ul class="tercero">
        <li><a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> im o iv (ampolla 5 m/1 ml) a dosis de 5 mg.</li>
        <li><a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> (ampolla 40 mg/2 ml) a dosis de 40-80 mg im o 1-2 mg/kg iv lenta.</li>
    </ul>
    </li>
	<li>Si desaparecen los s&iacute;ntomas y no hay indicios de empeoramiento o reacci&oacute;n mayor, indique alta en el lugar, informando al paciente de la importancia de llamar a un Servicio de Emergencias si aparecen de nuevo los s&iacute;ntomas.</li>
 <li>Si los s&iacute;ntomas persisten o progresan, siga el procedimiento de anafilaxia.</li>
</ul>

<p class="titulo2">Anafilaxia</p>
<p class="nada">La anafilaxia es una reacci&oacute;n de hipersensibilidad generalizada o sist&eacute;mica, grave, de instauraci&oacute;n r&aacute;pida y potencialmente mortal.</p>
<p class="nada">Criterios cl&iacute;nicos para su diagn&oacute;stico (uno de los tres siguientes):</p>
<ul class="cuarto">
	<li>Inicio agudo de s&iacute;ndrome que afecta a la piel y/o las mucosas junto con al menos uno de los siguientes: &nbsp;compromiso respiratorio, &nbsp;descenso de TA o s&iacute;ntomas asociados de disfunci&oacute;n org&aacute;nica (hipoton&iacute;a, s&iacute;ncope, incontinencia) .</li>
 <li>Aparici&oacute;n r&aacute;pida de dos o m&aacute;s de los siguientes s&iacute;ntomas tras la exposici&oacute;n a un al&eacute;rgeno potencial para el paciente: afectaci&oacute;n de piel o mucosas, compromiso respiratorio, descenso de TA o s&iacute;ntomas asociados de disfunci&oacute;n org&aacute;nica, s&iacute;ntomas gastrointestinales persistentes (dolor abdominal tipo c&oacute;lico, v&oacute;mitos).</li>
 <li>Descenso r&aacute;pido de la TA tras la exposici&oacute;n a un al&eacute;rgeno conocido para el paciente (TAS &lt;&nbsp; 90 mmHg o superior al 30% respecto a la basal).</li>
</ul>
<ul class="primero">
    <li>Coloque al paciente en dec&uacute;bito supino, en posici&oacute;n de Trendelenburg (salvo v&oacute;mitos o dificultad respiratoria), asegurando la permeabilidad de la v&iacute;a a&eacute;rea.</li>
     <li>Administre <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> (ampolla 1/1.000 de 1 mg/ 1ml) im a dosis de 0,01 mg/kg (m&aacute;x. 0,5 mg en adultos) en zona anterolateral del tercio medio del muslo. Puede repetirse la dosis cada 5-15 min, alternando las zonas de inyecci&oacute;n. Utilice la m&iacute;nima dosis eficaz, monitorizando exhaustivamente al paciente y vigilando posibles signos de toxicidad en:
    <ul class="tercero">
        <li>Ancianos o patolog&iacute;as asociadas (cardiopat&iacute;a isqu&eacute;mica, arteriopat&iacute;a perif&eacute;rica, HTA, hipertiroidismo, cirug&iacute;a intracraneal reciente, aneurisma a&oacute;rtico).</li>
  <li>Pacientes en tratamiento con IMAO (bloquean el metabolismo de la adrenalina), ADT (prolongan la vida media de la adrenalina) , betabloqueantes (respuesta parcial de la adrenalina), aminofilina, salbutamol i.v. u otros f&aacute;rmacos vasoconstrictores o arritmog&eacute;nicos.</li>
  <li>Embarazadas</li>
  <li>Intoxicaci&oacute;n por coca&iacute;na, anfetaminas.</li>
    </ul> 
     </li>
   <li>Canalice <a href="604_02.htm">v&iacute;a venosa perif&eacute;rica</a>, preferiblemente de grueso calibre.</li>
   <li>Realice&nbsp;<a href="604_09.htm">anal&iacute;tica venosa</a>, previa a oxigenoterapia, con valoraci&oacute;n gasom&eacute;trica y determinaci&oacute;n de iones, EB, lactato. 
   <ul class="tercero">
	<li>Lactato &gt; 4 mmol/l </li>
    <li>EB &lt; -3 mEq/l.</li>
</ul></li>
    <li>Mantenga la estabilidad hemodin&aacute;mica. Utilice para ello bolos de SSF 0,9% A 20 ml/kg. </li>
     <li>Administre oxigenoterapia a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min.</li>
     <li>Realice intubaci&oacute;n endotraqueal precoz ante estridor y/o edema facial u orofar&iacute;ngeo. Si hay indicios de edema de glotis, utilice un TET de menor calibre (ver procedimiento de manejo de la v&iacute;a a&eacute;rea). Si no es posible la intubaci&oacute;n, realice cricotiroidotom&iacute;a. </li>
     <li>Valore la canalizaci&oacute;n de una segunda v&iacute;a perif&eacute;rica. </li>
     <li>Administre como tratamiento adyuvante:
     <ul class="segundo">
        <li>Corticoides:
        <ul class="tercero">
            <li><a class="vad hidrocortisona" title="consultar vademecum" href="#">Hidrocortisona</a> (vial de 100 mg/ 1 ml) iv a dosis 2 mg/kg (aprox.100-200 mg) en perfusi&oacute;n lenta</li>
 <li><a class="vad metilprednisolona" title="consultar vademecum" href="#">Metilprednisolona</a> (ampolla de 40 mg/2 ml) iv a dosis de 1-2 mg/kg en perfusi&oacute;n lenta.</li>
        </ul>
        </li>
        <li>Antihistam&iacute;nicos:
        <ul class="tercero">
            <li><a class="vad dexclorfeniramina" title="consultar vademecum" href="#">Dexclorfeniramina</a> (ampolla de 5 mg/1 ml)<strong> </strong>iv a dosis de 5 mg en bolo lento.</li>
        </ul>
        </li>
        <li>Si existen indicios de broncoespasmo, administre nebulizaci&oacute;n conjunta de beta2-agonista y anticolin&eacute;rgicos: <a class="vad salbutamol" title="consultar vademecum" href="#">Salbutamol</a> para nebulizaci&oacute;n a dosis de 5 - 10 mg m&aacute;s <a class="vad bromuro" title="consultar vademecum" href="#">Bromuro de Ipratropio</a> a dosis de 500 mcg, diluidos en 3 ml de SSF.</li>
    </ul>
     </li>
</ul>
<p class="nada">Si el paciente no presenta mejor&iacute;a, es posible que nos  encontremos ante una situaci&oacute;n de shock de origen distributivo (<strong>Shock Anafil&aacute;ctico</strong>):</p>
<ul class="primero">
<li>Administre volumen a un ritmo de 20 ml/kg/hora de SSF al 0,9%, y reevalue respuesta.</li>
  <li>Inicie perfusi&oacute;n de <a class="vad adrenalina" title="consultar vademecum" href="#">Adrenalina</a> iv. Prepare 1 mg de una ampolla al 1: 1000 diluida en 99 ml de SSF (0,01 mg/ml), dosis inicial de 0,5-1 ml/kg/h (30-100 ml/h) hasta 6 ml/kg/h. </li>
  <li>Si existe bradicardia prolongada, administre <a class="vad atropina" title="consultar vademecum" href="#">Atropina</a> 0,5-1 mg en bolo, hasta un m&aacute;ximo de 3 mg (0,02 mg/kg) en 24 h.</li>
  <li>Reeval&uacute;e estado cardiovascular en busca de respuesta al volumen (aumento de la TA, aumento de ETCO2, mejora de la perfusi&oacute;n tisular, mejora del estado mental, etc.) y signos de sobrecarga volum&eacute;trica (ingurgitaci&oacute;n yugular, crepitantes basales, ritmo de galope).</li>
</ul>
<p class="nada">Si el paciente no respode a las anteriores medidas:</p>
<ul class="primero">
	<li>Administre <a class="vad noradrenalina" title="consultar vademecum" href="#">Noradrenalina</a> en perfusi&oacute;n iv: a dosis de 0,1 - 0,5 mcg/kg/min (7-35 mcg/min).<br />Prepare 2 ampollas de 10 mg en 80 ml de SG 5% (1 ml = 200 mcg, 1 gota = 10 mcg) comenzando por 4 ml/h (4 mcgotas/min) hasta 25 ml/h (25 mcgotas/min) en un paciente de 70-80 kg.</li>
	<li>Si hay  bradicardia asociada, administre <a class="vad dopamina" title="consultar vademecum" href="#">Dopamina</a> en perfusi&oacute;n iv a dosis de 15  mcg/kg/min hasta 20 mcg/kg/min.<br />Prepare 1 ampolla de 200 mg en 95 ml de SG 5%, comenzando por 30 ml/h (30mcgotas/min) en un paciente de 70-80 kg.</li>
	<li>Corrija la acidosis metab&oacute;lica si el pH &lt; 7,10 y las cifras de CO3H-, son &lt; 15 meq/l. Administre <a class="vad bicarbonato" title="consultar vademecum" href="#">Bicarbonato S&oacute;dico</a> 1 M, 8,4% seg&uacute;n la f&oacute;rmula de c&aacute;lculo del d&eacute;ficit de bicarbonato:
    <ul class="cuarto">
        <li>D&eacute;ficit de CO3H = 0,3 x kg de peso x EB. El resultado son los ml de bicarbonato necesarios.</li>
   <li>Administre la mitad de la cantidad calculada y realice anal&iacute;tica de iones y EB, posteriormente.</li>
    </ul>
    </li>
    <li>Traslade en USVA en posici&oacute;n de trendelemburg, con preaviso hospitalario en caso de gravedad o aislamiento de v&iacute;a a&eacute;rea.</li>
 <li>En caso de <strong>parada cardiorrespiratoria, </strong>siga procedimiento de actuaci&oacute; haciendo &eacute;nfasis en la reposici&oacute;n de volumen. Prolongue las maniobras de RCP.</li>
</ul>







 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
