<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Valoraci&oacute;n de la escena</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Valoraci&oacute;n de la escena</a></p>

<p class="titulo">VALORACI&Oacute;N DE LA ESCENA</p>
<ul class="primero">
	<li>Realice un <strong>primer reconocimiento visual</strong>, e identifique los posibles riesgos en el lugar de la actuaci&oacute;n. No intervenga en aquellas situaciones en las que la seguridad del equipo no este garantizada, en especial:
    <ul class="segundo">
        <li>Veh&iacute;culos inestables o con riesgo de incendio.</li>
        <li>Veh&iacute;culos el&eacute;ctricos e h&iacute;bridos: por lo general el cable que distribuye el sistema de Alto Voltaje es de color NARANJA BRILLANTE. Su recorrido se encuentra en los bajos del veh&iacute;culo. <strong>En ning&uacute;n caso se debe manipular este cableado</strong>. Estos veh&iacute;culos son silenciosos y puede parecer que el motor se encuentra apagado y no es as&iacute;. Pulse el bot&oacute;n de ENCENDIDO/APAGADO. Coloque la palanca de cambios en Posici&oacute;n P (Parking/Estacionamiento), active el freno de mano y observe que no se encuentra en el panel de mandos la palabra READY, retire la llave del contacto o si dispusiera de una llave inal&aacute;mbrica, ret&iacute;rela del veh&iacute;culo, para que no tenga comunicaci&oacute;n con el mismo.</li>
  <li>Accidentes donde encontremos estructuras el&eacute;ctricas de alta tensi&oacute;n.</li>
        <li>Siempre que est&eacute;n implicados materiales peligrosos.</li>
        <li>Acceso a v&iacute;as, tanto de Metro como de RENFE, sin tener la seguridad de que est&eacute; cortado el tr&aacute;fico. (Ver procedimientos operativos de actuaci&oacute;n con <a href="217_08.htm">Metro</a> y <a href="217_07.htm">RENFE</a>)</li>
    </ul>
    </li>
	<li>Valore la situaci&oacute;n antes de tomar contacto directo con el incidente y transmita a la Central de Comunicaciones los siguientes puntos:
    <ul class="segundo">
        <li>Confirmaci&oacute;n del lugar exacto del incidente.</li>
        <li>Mecanismo de producci&oacute;n del tipo de incidente.</li>
        <li>N&uacute;mero de v&iacute;ctimas.</li>
        <li>Impresi&oacute;n lesional del o los pacientes.</li>
        <li>Posibles riesgos a&ntilde;adidos.</li>
    </ul>    
</li>
	<li>Adopte aquellas medidas de seguridad necesarias para la protecci&oacute;n del equipo y el personal; seguridad activa (ser consciente del peligro y esperar a los equipos de rescate, si la situaci&oacute;n a si lo requiere), seguridad pasiva (cascos, gafas, chaleco reflectante, chaleco antifragmentos, guantes, traje NBQ, m&aacute;scaras y equipo de respiraci&oacute;n aut&oacute;nomo, etc.).</li>
	<li>Solicite recursos de apoyo e indique la mejor forma de acceso al lugar del incidente, si fuesen necesarios.</li>
	<li>Recabe, de forma r&aacute;pida, toda la informaci&oacute;n posible de testigos presenciales, familiares u otros cuerpos intervinientes.</li>
	<li>Analice el tipo de accidente y el mecanismo lesional que se produce, sospechando las diferentes lesiones para encaminar nuestra valoraci&oacute;n:
    <table class="caja mitad">
    <tr> 
      <td height="23" width="265"><b>Mecanismo Lesional</b></td>
      <td height="23"><b>Tipo de Lesi&oacute;n a Sospechar</b></td>
    </tr>
    <tr> 
      <td valign="top"><b>Con v&iacute;ctimas mortales</b></td>
      <td>Considere al resto de pacientes presumiblemente como graves, debido a la gran cantidad de energ&iacute;a producida.</td>
    </tr>
	<tr> 
      <td valign="top"><b>Colisi&oacute;n o choque frontal. Trayectoria ascendente</b> <span class="salto"></span>Valorar ara&ntilde;a en parabrisas, deformidad volante, cintur&oacute;n (uso y pirotecnia), airbag, compromiso del habit&aacute;culo.</td>
     <td>- TCE<br>
	  - Lesi&oacute;n cervical<br>
	  - Contusi&oacute;n mioc&aacute;rdica<br>
	  - Neumo/hemot&oacute;rax<br>
	  - Ruptura de la aorta<br>
	  - Rotura del diafragma<br>
	  - Traumatismo abdominal</td>  
    </tr>
	<tr> 
      <td valign="top"><b>Colisi&oacute;n o choque frontal</b></td>
      <td>- Trauma facial</td>
    </tr>
	<tr> 
      <td valign="top"><b>Trayectoria descendente</b> <span class="salto"></span>Valorar ausencia de ara&ntilde;a en parabrisas, deformidad volante, deformidad salpicadero, deformidad pedales, cintur&oacute;n (uso y pirotecnia), airbag, compromiso del habit&aacute;culo.</td>
      <td>- TCE<br>
	  - Lesi&oacute;n cervical<br>
	  - Contusi&oacute;n mioc&aacute;rdica<br>
	  - Hemo/neumot&oacute;rax<br>
	  - Ruptura de la aorta<br>
	  - Rotura del diafragma<br>
	  - Traumatismos en MMII y en cadera</td>
    </tr>
    <tr> 
      <td valign="top"><b>Embestida (colisi&oacute;n o choque lateral)</b> <span class="salto"></span>Valorar rotura del cristal homolateral, cintur&oacute;n (uso y pirotecnia), airbag, compromiso del habit&aacute;culo.</td>
      <td>-  TCE<br>
	  - Lesi&oacute;n cervical contralateral<br>
	  - Neumo/hemot&oacute;rax<br>
	  - T&oacute;rax inestable lateral<br>
	  - Ruptura de la aorta<br>
	  - Rotura diafragm&aacute;tica<br>
	  - Ruptura de h&iacute;gado o bazo<br>
	  - Traumatismos en MMSS  e II  homolateral</td>
    </tr>
    <tr> 
      <td valign="top"><b>Alcance</b> <span class="salto"></span>Valorar la altura del reposacabezas, cintur&oacute;n (uso y pirotecnia), airbag, compromiso del habit&aacute;culo.</td>
      <td>-  Lesi&oacute;n cervical</td>
    </tr>
    <tr> 
      <td valign="top"><b>Proyecci&oacute;n</b> fuera del veh&iacute;culo.</td>
      <td>-  Exposici&oacute;n a todo tipo de mecanismos traum&aacute;ticos<br>
	  - La mortalidad se eleva significativamente</td>
    </tr>
    <tr> 
      <td valign="top"><b>Accidente de motocicleta</b> <span class="salto"></span>Valorar lesiones contra la propia motocicleta, contra el objeto con el que choca, proyecci&oacute;n, atropello secundario.</td>
      <td>-  Retirar casco seg&uacute;n procedimiento<br>
	  - Lesiones impredecibles, las m&aacute;s espec&iacute;ficas son:<br>
	  &nbsp;&nbsp;&nbsp;- Quemaduras por fricci&oacute;n<br>
	  &nbsp;&nbsp;&nbsp;- Trauma toracoabdominal<br>
	  &nbsp;&nbsp;&nbsp;- Fracturas en f&eacute;mur</td>
    </tr>
    <tr> 
      <td valign="top"><b>Atropello primera fase</b> <span class="salto"></span>Valorar deformidad en parachoques.</td>
      <td>-  Traumatismos en MMII</td>
    </tr>
    <tr> 
      <td valign="top"><b>Atropello segunda fase</b> <span class="salto"></span>Valorar deformidad en cap&oacute; y parabrisas.</td>
      <td>-  TCE<br>
	  - Traumatismo tor&aacute;cico<br>
	  - Traumatismo abdominal</td>
    </tr>
    <tr> 
      <td valign="top"><b>Atropello tercera fase</b> <span class="salto"></span>Valorar ca&iacute;da tras atropello y choque contra otro objeto, adem&aacute;s del suelo, as&iacute; como atropello secundario.</td>
      <td>-  Lesiones impredecibles<br>
	  - Efecto l&aacute;tigo indica mucha transferencia de energ&iacute;a y, por tanto, presumiblemente grave</td>
    </tr>
    <tr> 
      <td valign="top"><b>Precipitado</b> <span class="salto"></span>Valorar altura y suelo.</td>
      <td>Todo tipo de lesiones, especialmente<br>
      &nbsp;&nbsp;&nbsp;- TCE<br>
      &nbsp;&nbsp;&nbsp;- Traumatismo de pelvis importantes<br>
	  &nbsp;&nbsp;&nbsp;- Lesiones columna/medular<br></td>
    </tr>
  </table>
    
    </li>
</ul>

<p class="nada">Seg&uacute;n el tipo de accidente, se valorar&aacute;n los siguientes puntos:</p>

<p class="margin"><strong>Tr&aacute;fico en v&iacute;a publica</strong></p>
<ul class="tercero">
	<li>Donde se encuentra el accidente y si est&aacute; correctamente se&ntilde;alizado.</li>
	<li>Accesibilidad al lugar del accidente.</li>
	<li>Tipo y n&uacute;mero de veh&iacute;culos implicados (de mercanc&iacute;as normales o peligrosas, transporte colectivo de viajeros, turismos, etc.).</li>
	<li>Tipo de accidente (vuelco, colisi&oacute;n frontal, etc.).</li>
    <li>Si hay atrapados, indicar el nivel de atrapamiento:
    <ul class="cuarto">
        <li><strong>Mec&aacute;nico</strong>: la v&iacute;ctima se encuentra atrapada dentro del veh&iacute;culo y no puede salir debido al colapso de puertas.</li>
        <li><strong>F&iacute;sico I</strong>: la v&iacute;ctima se encuentra atrapada dentro del veh&iacute;culo y no puede salir debido a sus lesiones.</li>
        <li><strong>F&iacute;sico II</strong>: la v&iacute;ctima se encuentra atrapada dentro del veh&iacute;culo y no puede salir debido a sus lesiones y al colapso de elementos  del veh&iacute;culo sobre la misma.</li>
    </ul>
    </li>
	<li>N&uacute;mero de heridos y gravedad de los mismos.</li>
	<li>Necesidad de otros recursos de emergencia (Bomberos, etc.).</li>
</ul>

<p class="margin"><strong>Accidentes no de tr&aacute;fico y enfermedades en v&iacute;a p&uacute;blica</strong></p>
<ul class="tercero">
	<li>D&oacute;nde se encuentra el/los pacientes y si es accesible.</li>
	<li>Elementos de riesgo (posibles desprendimientos, alteraciones del orden p&uacute;blico).</li>
	<li>Presi&oacute;n social.</li>
	<li>N&uacute;mero y tipo de pacientes.</li>
	<li>Necesidad de otros recursos de emergencia.</li>
</ul>

<p class="margin"><strong>Intervenciones en domicilio</strong></p>
<ul class="tercero">
	<li>Barreras arquitect&oacute;nicas para la posible evacuaci&oacute;n (escaleras, anchura de pasillos y ascensores, anchura de puertas y colocaci&oacute;n de muebles).</li>
	<li>D&oacute;nde y c&oacute;mo se encuentra el/los pacientes (cama, aseo, terraza, cocina, etc.)</li>
	<li>Elementos de riesgo (intoxicaciones por gases y humo).</li>
	<li>Presi&oacute;n social.</li>
	<li>Necesidad de otros recursos de emergencia.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 7.0</font></td>
  </tr>
</table>
</body>

</html>
