<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Valoraci&oacute;n del paciente</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Valoraci&oacute;n del paciente adulto</a></p>

<p class="titulo">VALORACI&Oacute;N DEL PACIENTE ADULTO</p>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/402_algoritmoSVB_ValoracionPaciente.pdf" class="enlace" target="_blank"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Algoritmo SVB Valoraci&oacute;n del paciente</a></p>
<p class="titulo2">VALORACI&Oacute;N INICIAL</p>
<p class="nada">La valoraci&oacute;n del paciente se realiza de manera simult&aacute;nea y coordinada por los TATS de la unidad, siguiendo la secuencia que se desarrolla a continuaci&oacute;n para la detecci&oacute;n de las alteraciones a tratar.</p>

<p class="titulo2"><u>Nivel de conciencia</u></p>
<p class="nada">Determine si el paciente se encuentra consciente o inconsciente. Para ello, verifique el nivel de consciencia mediante la escala <strong>AVDN</strong>:</p>
<ul class="cuarto">
	<li>(A) Alerta.</li>
    <li>(V) Respuesta a est&iacute;mulos verbales.</li>
    <li>(D) Respuesta a est&iacute;mulos dolorosos.</li>
    <li>(N) Respuesta negativa, no hay respuesta.</li>
</ul>

<p class="nada">Si el paciente est&aacute; inconsciente o tiene una respuesta alterada:</p>
<ul class="cuarto">
	<li><a href="412a.htm">Solicite USVA</a>.</li>
 <li>Prepare el DEA.</li>
 <li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a>.</li>
 <li>Valore realizaci&oacute;n de apertura de v&iacute;a a&eacute;rea.</li>
 <li>Vigile la aparici&oacute;n de v&oacute;mito o sangre para evitar aspiraci&oacute;n a v&iacute;a a&eacute;rea y si es preciso, aspire boca y orofaringe para evitar la broncoaspiraci&oacute;n.</li>
 <li>Retire cualquier objeto que el paciente pudiera tener suelto en la boca.</li>
 <li>Coloque c&aacute;nula orofaringea si fuera necesario y si tolera.</li>
</ul>

<p class="titulo2"><u>Estado respiratorio</u></p>
<p class="nada">Valore si el paciente respira y simult&aacute;neamente si tiene pulso.</p>
<p class="nada">Si el paciente <strong>NO tiene signos de respiraci&oacute;n</strong>, (no respira o presenta respiraciones ag&oacute;nicas)<strong>, y SI tiene pulso carot&iacute;deo:</strong></p>
<ul class="tercero">
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a>, si no lo ha realizado antes </li>
 <li>Realice ventilaciones efectivas con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O2 a 10-12 l/min con una frecuencia de 1 ventilaci&oacute;n cada 6 segundo (10 vent/min).</li>
 <li>Coloque pulsiox&iacute;metro y prepare DEA, si no lo ha realizado antes.</li>
 <li>Informe a la Central de los cambios encontrados.</li>
 <li>Siga valoraci&oacute;n del estado circulatorio.</li>
</ul>

<p class="nada">Si el paciente <strong>NO tiene signos de respiraci&oacute;n</strong>, (no respira o presenta respiraciones ag&oacute;nicas)<strong> y </strong>&nbsp;<strong>NO tiene pulso carot&iacute;deo</strong>:</p>
<ul class="tercero">
	<li>Informe a la central de la existencia de PCR.</li>
 <li>Filie la hora.</li>
 <li>Comience con maniobras de reanimaci&oacute;n y coloque DEA. <a href="403.htm">Ver procedimiento de SVB Instrumental en adultos</a></li>
</ul>

<p class="nada">Si el paciente&nbsp;<strong>tiene signos de respiraci&oacute;n</strong>, valore los siguientes puntos:</p>
<ul class="num">
	<li><strong>Frecuencia respiratoria</strong>
    <ul class="segundo">
        <li>R&aacute;pida: m&aacute;s de 30 rpm (taquipnea)</li>
 		<li>Normal: 16-24 rpm</li>
 		<li>Lenta: menos de 10 rpm (bradipnea)</li>
    </ul>
    </li>
	<li><strong>Caracter&iacute;sticas de la respiraci&oacute;n</strong>
    <ul class="segundo">
        <li>Profundidad (superficial, normal, profunda)</li>
		<li>Regularidad (regular, irregular)</li>
		<li>Ruidos durante la inspiraci&oacute;n y la espiraci&oacute;n.</li>
    </ul>
    </li>
	<li><strong>Movimientos respiratorios</strong>
    <ul class="segundo">
        <li>Simetr&iacute;a de los movimientos tor&aacute;cicos.</li>
		 <li>Esfuerzo respiratorio: utilizaci&oacute;n de m&uacute;sculos no habituales en la respiraci&oacute;n durante la inspiraci&oacute;n (los del cuello, clav&iacute;culas y abdominales).</li>
		 <li>Saturaci&oacute;n de O2: Normal 90-100% (Paciente con EPOC entre 88-92%).</li>
		 <li>Integridad del t&oacute;rax:<strong> </strong>existencia de deformidades, heridas penetrantes, etc.</li>
		 <li>Presencia de palidez o cianosis.</li>
 		<li>Cooximetria (COhb) en pacientes con intoxicaci&oacute;n por humos:
        <ul class="cuarto">
            <li>&lt; 30% intoxicaci&oacute;n leve</li>
 			<li>30-40% intoxicaci&oacute;n moderada</li>
 			<li>40% intoxicaci&oacute;n grave</li>
        </ul>
        </li>
    </ul>
    </li>
</ul>
<p class="nada">En los casos en que el paciente presente las siguientes alteraciones del estado respiratorio:</p> 
<ul class="tercero">
	<li>Taquipnea o bradipnea y/o irregularidad, superficialidad o excesiva profundidad.</li>
    <li>Asimetr&iacute;a de los movimientos tor&aacute;cicos:
		<ul class="cuarto">
			<li>Un hemit&oacute;rax no se eleva y desciende con el mismo ritmo y profundidad que el otro durante el ciclo respiratorio,</li>
   			<li>Existencia de una zona en un hemit&oacute;rax que presenta movimientos contrarios con respecto al resto del mismo.</li></ul>
	</li>
    <li>Esfuerzo respiratorio utilizando m&uacute;sculos accesorios.</li>
    <li>Ruidos respiratorios anormales.</li>
    <li>Traumatismos que comprometan la integridad del t&oacute;rax.</li>
    <li>Hemoptisis con impresi&oacute;n de gravedad</li>
  	<li>Saturaci&oacute;n de Ox&iacute;geno:
    <ul class="cuarto">
        <li>SatO2 &lt; 90% mantenida sin ox&iacute;geno suplementario.</li>
    <li>SatO2 &lt; 92% que no remonta con la administraci&oacute;n de ox&iacute;geno suplementario, excepto EPOC.</li>
    <li>Paciente EPOC: no alcanza valores del 88-92% pese a oxigenoterapia seg&uacute;n procedimiento espec&iacute;fico.</li>
    </ul>
    </li>
    <li>Cooximetria &gt; 10 % y/o sintomatolog&iacute;a.</li>
</ul>
<p class="nada"><strong>Proceda</strong> a:</p>
<ul class="primero">
	<li><a href="412a.htm">Solicitar USVA</a> si no lo ha solicitado ya.</li>
 <li>Proporcionar O<sub>2</sub> a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min, excepto en pacientes con Enfermedad Pulmonar Obstructiva Cr&oacute;nica <strong>(EPOC)</strong>, en los que se limitar&aacute; la administraci&oacute;n de <strong>O2</strong> hasta conseguir una <strong>SatO2 entre 88-92</strong>%.</li>
 <li>Coloque al paciente en la <strong>posici&oacute;n m&aacute;s adecuada, </strong> seg&uacute;n procedimiento espec&iacute;fico. </li>
 <li>Si el paciente <strong>NO respira o presenta una bradipnea extrema</strong>, ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio, O2 a 10-12 l/min y c&aacute;nula Orofar&iacute;ngea de Guedel si tolera a 10 respiraciones por minuto, una cada 6 segundos.</li>
</ul>

<p class="titulo2"><u>Estado circulatorio</u></p>
<p class="nada">Valore la  presencia de <strong>pulso carot&iacute;deo</strong> si no lo ha hecho antes y la existencia de <strong>hemorragias  externas severas.</strong></p>
<p class="nada"><strong>Si&nbsp;NO encuentra pulso carot&iacute;deo</strong>: Informe a la central de la existencia de PCR, filie la hora y comience con maniobras de reanimaci&oacute;n. <a href="403.htm">Ver procedimiento de SVB Instrumental en adultos</a></p>
<p class="nada"><strong>SI tiene pulso carotideo:</strong><strong> </strong>Valore los siguientes puntos:</p>
<ul class="segundo">
	<li><strong>Frecuencia y caracter&iacute;sticas del mismo</strong>. FC  en el adulto:
    <ul class="cuarto">
	<li>Taquicardia: &gt; 120 lpm</li>
      <li>Normal: 60-80 lpm</li>
      <li>Bradicardia: &lt; 60 lpm </li>
      <li>Ritmo: regular, irregular.</li>
      <li>Fuerza: lleno, d&eacute;bil (filiforme).</li>
</ul>
    </li>
	<li>Estado de perfusi&oacute;n tisular del paciente mediante:
    <ul class="tercero">
	<li>Tiempo de relleno capilar, que debe ser  menor de 2 sg.</li>
  <li>Temperatura y coloraci&oacute;n de la piel  (sonrosada, p&aacute;lida, azulada -cianosis-) y presencia de sudoraci&oacute;n.</li>
  <li><strong>TAS aproximada</strong> con la toma de pulsos:
  <ul class="cuarto">
	<li>Pulso radial: TAS mayor de 80 mmHg.</li>
	<li>Pulso femoral: TAS mayor de 70 mmHg.</li>
	<li>Pulso carot&iacute;deo: TAS mayor de 60 mmHg.</li>
	</ul></li>
	<li>En cuanto sea posible, determine la tensi&oacute;n arterial:
     <ul class="cuarto">
	<li>Normal: 139/89.</li>
	<li>HTA: tensi&oacute;n arterial sist&oacute;lica &ge; 140, o presi&oacute;n arterial diast&oacute;lica &ge; 90.</li>
	<li>Hipotensi&oacute;n: &lt; 90/60 con sintomatolog&iacute;a asociada.</li>
	</ul></li>
</ul>
    </li
></ul>
<p class="nada">En los casos en que el paciente presente alteraciones del estado circulatorio tales como:</p>
<ul class="tercero">
	<li>Presencia de hemorragias severas con imagen de shock cl&iacute;nico (palidez, frialdad, relleno capilar retrasado o ausente).</li>
 <li>Taquicardia &gt; 120 mantenida con impresi&oacute;n de gravedad&nbsp; </li>
 <li>Bradicardia &lt; 60 mantenida no habitual en el paciente y que impresione de gravedad y &lt; 50 en deportistas habituales con otras alteraciones.</li>
 <li>Temperatura y coloraci&oacute;n anormales (frialdad, palidez, sudoraci&oacute;n o cianosis).</li>
 <li>Ausencia de pulsos distales (radiales o femorales).</li>
 <li>Tensi&oacute;n arterial:
    <ul class="cuarto">
        <li>TAS &gt; 180 mmHg / TAS &lt; 80 mmHg / TAD &gt; 120 mmHg</li>
   <li>Con focalidad neurol&oacute;gica.</li>
   <li>Si el paciente no impresiona de gravedad, considere como  cifra de TA la obtenida tras dos tomas seriadas, dejando entre ellas cinco  minutos en reposo, y consulte con el Jefe de la Guardia o, en su defecto, el  Delta, la oportunidad de la solicitud de USVA.</li>
    </ul>
    </li>
</ul>
<p class="nada"><strong>Proceda</strong> a:</p>
<ul class="primero">
	<li><a href="412a.htm">Solicitar USVA</a> si no lo ha solicitado ya.</li>
  <li>Si hay <strong>hemorragia exanguinante</strong> en miembros,  aplique <strong>torniquete</strong> directamente  sobre la piel a 5-10 cm por encima de la herida sangrante si se visualiza. Si  no se visualiza, col&oacute;quelo en la parte proximal del miembro dejando hueco para  poder poner un segundo torniquete por encima si no se controla la hemorragia.  Valore la aplicaci&oacute;n <strong>agentes  hemost&aacute;ticos</strong> y realice <strong>vendaje  compresivo</strong> de los puntos sangrantes.(<a href="606_02.htm">ver procedimiento t&eacute;cnico 'Control de  hemorragias'</a>)</li>
  <li>Si no se realiz&oacute; con anterioridad, proporcione <strong>ox&iacute;geno a alto flujo</strong> (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min para mantener SatO2 de entre 94-96%, salvo indicaci&oacute;n distinta en funci&oacute;n de patolog&iacute;a espec&iacute;fica.</li>
  <li>Eleve los miembros  inferiores del paciente ligeramente (15-30&deg;). </li>
  <li>Evite p&eacute;rdidas de  calor corporal cubriendo a la v&iacute;ctima con una manta.</li>
  <li>Seg&uacute;n patolog&iacute;a  detectada, coloque al paciente en la posici&oacute;n m&aacute;s adecuada (semifowler, tumbado  con elevaci&oacute;n de miembros inferiores, etc.), seg&uacute;n procedimiento espec&iacute;fico</li>
</ul>


<p class="titulo2"><u>Estado neurol&oacute;gico</u></p>
<p class="nada">Valore los posibles <strong>d&eacute;ficits neurol&oacute;gicos</strong>:</p>
<ul class="segundo">
	<li>Compruebe la orientaci&oacute;n temporo-espacial y personal, mediante preguntas breves y obvias.</li>
 <li>Realice la <a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow"class="enlace" target="_blank">Escala de coma de Glasgow</a>.</li>
</ul>
<p class="nada">Valore el <strong>tama&ntilde;o y reactividad pupilar</strong>:</p>
<ul class="segundo">
	<li>Tama&ntilde;o:
    <ul class="cuarto">
        <li>Midriasis (dilatadas en exceso).</li>
      <li>Normales o medias.</li>
      <li>Miosis (empeque&ntilde;ecidas), puntiformes (miosis extrema).</li>
    </ul>
    </li>
	<li>Simetr&iacute;a entre las dos pupilas:
    <ul class="cuarto">
        <li>Isocoria (pupilas de igual forma y tama&ntilde;o).</li>
      <li>Anisocoria (pupilas de diferente tama&ntilde;o).</li>
    </ul>
    </li>
    <li>Reactividad:
    <ul class="cuarto">
         <li>Normal.</li>
          <li>Lenta.</li>
          <li>Arreactivas.</li>
    </ul>
    </li>
	<li>No valorables: Tenga en cuenta la imposibilidad de valoraci&oacute;n por intervenciones quir&uacute;rgicas, enfermedades oftalmol&oacute;gicas, etc.)</li>
</ul>
<p class="nada">Valore existencia de <strong>asimetr&iacute;as faciales</strong>, par&aacute;lisis, etc, y <strong>alteraciones en el lenguaje</strong> como disartria, afasia, etc.</p>
<p class="nada">Valore <strong>movilidad y sensibilidad en las extremidades</strong> observando posibles asimetr&iacute;as a nivel motor o sensitivo.</p>
<p class="nada">En los casos en que el paciente presente:</p>
<ul class="cuarto">
	<li>Alteraciones de la consciencia o niveles de respuesta distintos al de alerta.</li>
 <li>Se tenga constancia de que haya sufrido una p&eacute;rdida de conocimiento o p&eacute;rdidas de memoria con trauma previo o presente signos de gravedad.</li>
 <li>Presente d&eacute;ficits neurol&oacute;gicos.</li>
 <li>Sospecha de convulsi&oacute;n en paciente no epil&eacute;ptico conocido o paciente epil&eacute;ptico si la convulsi&oacute;n se repite o no recupera la situaci&oacute;n normal tras 10 minutos. </li>
</ul>
<p class="nada"><strong>Proceda</strong> a:</p>
<ul class="primero">
	<li><a href="412a.htm">Solicitar USVA</a> si no lo ha solicitado ya.</li>
 <li>Si no se realiz&oacute; con anterioridad, proporcione O2 a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min para mantener SatO2 de entre 94-96%, salvo indicaci&oacute;n distinta en funci&oacute;n de patolog&iacute;a espec&iacute;fica.</li>
 <li>Coloque al paciente en posici&oacute;n semifowler con la cabeza alineada si fuera posible.</li>
 <li>En el caso en que las alteraciones puedan comprometer las funciones vitales del paciente proceda en consecuencia (<a href="403.htm">ver procedimiento SVB 'Instrumental en adultos'</a>) </li>
</ul>

<p class="titulo2"><u>Exposici&oacute;n</u></p>
<p class="nada">Ponga al descubierto, de forma r&aacute;pida, el cuerpo o la parte del cuerpo que desee valorar para localizar signos de lesiones o enfermedades que pudieran comprometer las funciones vitales del paciente. Mantenga la privacidad del paciente en la medida de lo posible. Abr&iacute;guele despu&eacute;s.</p>


<p class="titulo2">VALORACI&Oacute;N SECUNDARIA</p>
<ul class="primero">
	<li>Inicie la valoraci&oacute;n secundaria, s&oacute;lo en aquellos casos en que las funciones vitales del paciente lo permitan. Si detecta compromiso, suspenda la valoraci&oacute;n secundaria, solicite USVA, informando de la situaci&oacute;n, e intente su estabilizaci&oacute;n. </li>
 <li>Reeval&uacute;e de forma continua (<a href="601_03.htm">ver procedimiento t&eacute;cnico 'Signos Vitales'</a>)</li>
	<li>Monitorice las constantes del paciente registr&aacute;ndolas en el informe.
    <ul class="cuarto">
     <li>FR (rpm)</li>
     <li>FC (lpm)</li>
     <li>TAS y TAD</li>
     <li><a href="601_03.htm">Temperatura</a>&nbsp;corporal. </li>
     <li><a href="602_09.htm">Saturaci&oacute;n de ox&iacute;geno</a>.</li>
     <li><a href="602_09a.htm">Cooximetria</a>, en los casos necesarios, seg&uacute;n procedimiento espec&iacute;fico.</li>
    </ul></li>
	<li>Explore al paciente desde la cabeza a los pies incluida la espalda. Obtenga los siguientes datos:
    <ul class="cuarto">
        <li>Explore al paciente desde la cabeza a los pies incluida la espalda. Obtenga los siguientes datos:</li>
 <li>Localizaci&oacute;n de zonas dolorosas.</li>
 <li>Alteraciones motoras o de sensibilidad.</li>
 <li>Tiempo de inicio de los signos, s&iacute;ntomas y su duraci&oacute;n.</li>
 <li>Factores que los agravan o alivian.</li>
 <li>Busque lesiones que no sean evidentes.</li>
 <li>Recabe informaci&oacute;n &nbsp;con el objetivo de identificar el motivo de demanda de asistencia, as&iacute; como los signos y s&iacute;ntomas acompa&ntilde;antes. Si el paciente est&aacute; inconsciente, pregunte a alguna persona que pueda proporcionar la informaci&oacute;n requerida.</li>
 <li>Realice breve historia del paciente con la informaci&oacute;n recibida y con los datos de la exploraci&oacute;n.</li>
 <li>Mecanismo lesional o motivo de consulta.</li>
 <li>Alergias.</li>
 <li>Medicaciones que estuviera tomando, relacionadas o no con el incidente.</li>
 <li>Enfermedades significativas, cr&oacute;nicas o no, traumatismos recientes e intervenciones quir&uacute;rgicas previas.</li>
 <li>Enfermedades significativas, cr&oacute;nicas o no, traumatismos recientes e intervenciones quir&uacute;rgicas previas. </li>
    </ul></li>
</ul>
<p class="nada"><a href="205.htm">Cumplimente el informe de asistencia</a>.</p> 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
