<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Valoraci&oacute;n del ni&ntilde;o grave</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Valoraci&oacute;n del ni&ntilde;o grave</a></p>

<p class="titulo">VALORACI&Oacute;N DEL NI&Ntilde;O GRAVE</p>
<p class="nada">El procedimiento tiene como objetivo principal la identificaci&oacute;n precoz de aquellos pacientes con potencial riesgo vital de cara a iniciar de forma urgente las medidas espec&iacute;ficas de estabilizaci&oacute;n, las cuales ser&aacute;n nuestra prioridad, incluso por encima de la valoraci&oacute;n.</p>
<p class="nada">Proceda en tres etapas:</p>
<ul class="num">
	 <li><strong>Estimaci&oacute;n Inicial</strong>. Impresi&oacute;n general basada en la valoraci&oacute;n r&aacute;pida mediante el tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica (TEP).</li>
 <li><strong>Valoraci&oacute;n Primaria</strong>. Examen f&iacute;sico ordenado &ldquo;ABCDE&rdquo;, que incluye la estabilizaci&oacute;n precoz, si se precisa.</li>
 <li><strong>Valoraci&oacute;n Secundaria</strong>. Que incluye la historia dirigida y exploraci&oacute;n general, lo que ayudar&aacute; al diagn&oacute;stico, plan de tratamiento y destino final del paciente.</li>
</ul>
<p class="titulo2">1. ESTIMACION INICIAL. EL TRI&Aacute;NGULO DE EVALUACI&Oacute;N PEDI&Aacute;TRICA (TEP)</p>
<p class="nada">Ll&eacute;vela a cabo r&aacute;pidamente (30-60 sg), mirando y oyendo al paciente exclusivamente.</p>
<p class="nada">Considere sus tres componentes o &ldquo;lados del tri&aacute;ngulo&rdquo;: aspecto general/apariencia, trabajo respiratorio y circulaci&oacute;n cut&aacute;nea. La gravedad de un paciente ser&aacute; mayor cuantos m&aacute;s lados del tri&aacute;ngulo est&eacute;n afectados.</p>
<img src="../images/314_00.jpg" alt="Tri&aacute;ngulo de evaluaci&oacute;n pedi&aacute;trica" style="margin-bottom:5px;margin-bottom:5px;">
<p class="titulo3">1A. Valoraci&oacute;n del aspecto</p>
<ul class="primero">
	 <li>Val&oacute;relo primero, pues es el elemento m&aacute;s importante del TEP.</li>
 <li>Si el ni&ntilde;o est&aacute; en brazos de un progenitor, considere mantenerle as&iacute; mientras le distrae e intenta abordarle desde su altura.</li>
 <li>Tenga en cuenta la edad y el estado basal referido por sus progenitores. </li>
 <li>Observe:
    <ul class="cuarto">
        <li>Tono.</li>
 <li>Interacci&oacute;n con el entorno: si responde a los est&iacute;mulos, est&aacute; alerta, coge los juguetes que le damos o intenta quitarnos las cosas del bolsillo, seg&uacute;n su capacidad por edad.</li>
 <li>Mirada: si es vidriosa o est&aacute; perdida.</li>
 <li>Lenguaje/llanto: si es incapaz de elaborar un discurso acorde a la edad o un lactante presenta un llanto d&eacute;bil o apagado.</li>
 <li>Consuelo: si el llanto se calma al cogerlo en brazos la madre o el padre.</li>
    </ul>
    </li>
</ul>

<p class="titulo3">1B. Valoraci&oacute;n de la respiraci&oacute;n</p>
<p class="nada">Considere el problema respiratorio como compensado si este lado del tri&aacute;ngulo est&aacute; afectado pero no el aspecto/apariencia.</p>
<p class="nada">Observe y escuche (sin auscultar) el t&oacute;rax del ni&ntilde;o lo m&aacute;s descubierto posible.</p>
<p class="nada"><strong>Ruidos patol&oacute;gicos:</strong></p>
<ul class="segundo">
	<li>Voz gangosa, indicativa de obstrucci&oacute;n a nivel de la v&iacute;a a&eacute;rea alta.</li>
 <li>Disfon&iacute;a, estridor (silbido tipo &ldquo;gallo&rdquo; en la respiraci&oacute;n) o tos perruna (ronca)</li>
 <li>Ronquido, indicador de una obstrucci&oacute;n parcial de la v&iacute;a alta, bien por secreciones o por la lengua y tejidos blandos (t&iacute;pico de la inconsciencia).</li>
 <li>Sibilancias, producidas al pasar el aire por la v&iacute;a a&eacute;rea baja cuando esta obstruida, como el broncoespasmo, los cuerpos extra&ntilde;os o la bronquiolitis.</li>
 <li>Quejido al espirar.</li>
</ul>
<p class="nada"><strong>Signos visuales, que habitualmente reflejan intentos de compensaci&oacute;n.</strong></p>
<ul class="segundo">
	<li>Posici&oacute;n an&oacute;mala.
    <ul class="cuarto">
        <li>Postura en tr&iacute;pode. El cuerpo intenta alinear la v&iacute;a a&eacute;rea, para facilitar el paso del aire.</li>
 <li>Olfateo. Tambi&eacute;n intenta alinear los ejes de la v&iacute;a a&eacute;rea e indica obstrucci&oacute;n de la v&iacute;a a&eacute;rea alta por epiglotis, aspiraci&oacute;n de cuerpo extra&ntilde;o.</li>
    </ul></li>
	 <li>Balanceo cef&aacute;lico o cabeceo. Consiste en la extensi&oacute;n del cuello al inspirar, alternada con la flexi&oacute;n del cuello al espirar. Lo realizan los lactantes en casos de hipoxia moderada o grave. </li>
 <li>Alteraciones de la frecuencia respiratoria (seg&uacute;n la edad): 
    <ul class="cuarto">
        <li>Taquipnea: por hipoxia e hipercapnia (pero tambi&eacute;n ansiedad, dolor, acidosis respiratoria o fiebre)</li>
 <li>Bradipnea: en un proceso respiratorio indica que el paciente se est&aacute; agotando y puede estar pr&oacute;ximo a la parada respiratoria.</li>
 <li>Aleteo nasal, por apertura involuntaria de las narinas, indicando hipoxia moderada o grave.</li>
 <li>Tiraje, por uso de la musculatura accesoria para mejorar la entrada y salida de aire. Puede desaparecer en pacientes graves y agotados.</li>
 <li>Incapacidad de tragar saliva, por obstrucci&oacute;n casi completa de la v&iacute;a a&eacute;rea alta.</li>
    </ul></li>
</ul>

<p class="titulo3">1C. Valoraci&oacute;n de la circulaci&oacute;n</p>
<ul class="primero">
	<li>Valore la funci&oacute;n cardiaca y la correcta perfusi&oacute;n de los &oacute;rganos intentando descubrir al paciente y evitando la hipotermia.</li>
	<li>Observe:<ul class="cuarto">
	<li>Palidez, como primer signo de mala perfusi&oacute;n perif&eacute;rica. </li>
<li>Piel moteada o parcheada (cutis reticular), por vasoconstricci&oacute;n de los capilares de la piel. No es valorable en lactantes peque&ntilde;os en ambiente fr&iacute;o. </li>
<li>Cianosis, que puede ser un signo tard&iacute;o de shock, pero tambi&eacute;n refleja insuficiencia respiratoria (en cuyo caso se asocia habitualmente a tiraje) o fr&iacute;o en lactantes peque&ntilde;os en dedos de las manos y de los pies, nariz y orejas (zonas acras).</li>
</ul></li>
</ul>
<p class="titulo3">Considere en funci&oacute;n de los lados del tri&aacute;ngulo afectados:</p>
<table class="caja">
			 <tr><td><strong>ASPECTO</strong></td><td><strong>RESPIRACI&Oacute;N</strong></td><td><strong>CIRCULACI&Oacute;N</strong></td><td><strong>IMPRESI&Oacute;N</strong></td></tr>
             <tr><td>Alterado</td>
             <td>Normal</td>
             <td>Normal</td>
             <td>Disfunci&oacute;n del sistema nervioso central<br />
               Problema sist&eacute;mico</td>
   </tr>
             <tr><td>Normal</td>
             <td>Alterado</td>
             <td>Normal</td>
             <td>Dificultad respiratoria</td>
   </tr>
             <tr><td>Normal</td>
             <td>Normal</td>
             <td>Alterado</td>
             <td>&quot;Shock compensado&quot;: alteraci&oacute;n circulatoria aislada. FC ligeramente aumentada y alteraci&oacute;n leve del estado mental (ansiedad)</td>
   </tr>
             <tr><td>Alterado</td>
             <td>Alterado</td>
             <td>Normal</td>
             <td>Insuficiencia respiratoria, parada inminente</td>
   </tr>
             <tr><td>Alterado</td>
             <td>Normal</td>
             <td>Alterado</td>
             <td>Situaci&oacute;n avanzada de Shock (elevaci&oacute;n de FC, FR y disminuci&oacute;n de TA y del nivel de consciencia)</td>
   </tr>
             <tr><td>Alterado</td>
             <td>Alterado</td>
             <td>Alterado</td>
             <td>Insuficiencia cardiocirculatoria y respiratoria, PCR</td>
             </tr>
		</table>

<p class="titulo2">2. VALORACI&Oacute;N PRIMARIA. &ldquo;ABCDE&rdquo;</p>
<ul class="primero">
	<li>Realice secuencia ABCDE si el paciente precisa estabilizaci&oacute;n r&aacute;pida y precoz, realizando las intervenciones necesarias para tratar los problemas detectados.</li></ul>
<table class="caja">
	<tr><td> </td><td><strong>CONTROLES A REALIZAR</strong></td><td><strong>INTERVENCIONES</strong></td></tr>
	<tr><td><strong>A</strong></td><td><strong>Permeabilidad de la v&iacute;a a&eacute;rea</strong></td><td>Maniobra de apertura de la v&iacute;a a&eacute;rea.<br />
   Aspiraci&oacute;n de secreciones<br />
   C&aacute;nula de Guedel<br />
   Maniobras de desobstrucci&oacute;n de la v&iacute;a a&eacute;rea<br />
&ntilde;o si el objeto es visible y alcanzable con los dedos.</td></tr>
    <tr><td><strong>B</strong></td><td><strong>Respiraci&oacute;n</strong><br />
   Elevaci&oacute;n del t&oacute;rax al respirar<br />
   Frecuencia respiratoria<br />
   SatO2</td><td>Administraci&oacute;n de ox&iacute;geno.<br />
&oacute;n con bolsa, mascarilla y ox&iacute;geno al 100% si no hay posibilidad de pulsioximetr&iacute;a (para posteriormente ajustar a saturaci&oacute;n de 94-98%).</td></tr>
    <tr><td><strong>C</strong></td><td><strong>Circulaci&oacute;n</strong><br />
   Frecuencia cardiaca<br />
   Pulso<br />
   Temperatura de la piel<br />
   Tiempo de relleno capilar<br />
   Tensi&oacute;n arterial</td><td>Posici&oacute;n de Trendelemburg.<br />
</td></tr>
    <tr><td><strong>D</strong></td><td><strong>Estado neurol&oacute;gico</strong><br />
   Nivel de conciencia<br />
   Pupilas<br />
   Actividad motora: &iquest;sim&eacute;trica?, &iquest;convulsiones?, &iquest;postura de decorticaci&oacute;n o descerabraci&oacute;n?, &iquest;flacidez?<br />GCS modificada para pediatr&iacute;a</td><td>&nbsp;</td></tr>
    <tr><td><strong>E</strong></td><td><strong>Exposici&oacute;n</strong></td><td>Retirar ropa manteniendo dignidad y temperatura del paciente.</td></tr>
</table>
<ul class="primero">
	<li>En la valoraci&oacute;n de las constantes f&iacute;sicas, tenga en cuenta que su valor normal var&iacute;a con la edad y que circunstancias como el estr&eacute;s, el dolor o la fiebre pueden elevar la frecuencia cardiaca.</li></ul>
<table class="caja mitad">
	<tr><td>&nbsp;</td>
	<td align="center"><strong>1 mes</strong></td><td align="center"><strong>1 a&ntilde;o</strong></td>
<td align="center"><strong>5 a&ntilde;os</strong></td>
<td align="center"><strong>10 a&ntilde;os</strong></td></tr>
    <tr>
      <td><strong>Frecuencia Respiratoria (rpm)</strong></td>
      <td align="center">25 - 60</td>
      <td align="center">20 -50</td>
    <td align="center">17 - 30</td>
    <td align="center">14 - 25</td></tr>
    <tr>
      <td><strong>Frecuencia Cardiaca (lpm)</strong></td>
      <td align="center">100 - 180</td>
      <td align="center">100 - 170</td>
      <td align="center">70 - 140</td>
      <td align="center">60 - 120</td></tr>
</table>
<ul class="primero">
<li>Estime, en general, como valores normales de TAS: rango de 60-90 mmHg en ni&ntilde;os &lt; 1 a&ntilde;o y &nbsp;90 + (2 &times; edad en a&ntilde;os) en ni&ntilde;os &gt; 1 a&ntilde;o. Recuerde que la tensi&oacute;n arterial puede tambi&eacute;n elevarse cuando un ni&ntilde;o est&aacute; asustado o dolorido.</li></ul>



<p class="titulo2">3. VALORACI&Oacute;N SECUNDARIA. HISTORIA DIRIGIDA Y EXPLORACI&Oacute;N GENERAL.</p>
<ul class="primero">
	 <li>Realice una historia orientada al problema del ni&ntilde;o, que debe contener una descripci&oacute;n de los signos y s&iacute;ntomas detectados inicialmente (con su evoluci&oacute;n y tratamiento si fuese aplicado por los padres) y los antecedentes personales del ni&ntilde;o (enfermedades, alergias, medicaciones y ultima ingesta).</li>
 <li>Realice exploraci&oacute;n general del ni&ntilde;o.</li>
 <li>Solicite una Clave 16 de USVA si:
     <ul class="tercero">
         <li>Existiesen dos lados del tri&aacute;ngulo afectado</li>
         <li>Si uno solo se estimase como grave</li>
         <li>Si se considera bajo criterio de los TES intervinientes</li>
    </ul>
     </li>
     <li>Traslade a su centro sanitario acompa&ntilde;ado de uno de sus padres, o realice la transferencia del paciente a USVA seg&uacute;n proceda.</li>
</ul>










 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 0.0</font></td>
  </tr>
</table>
</body>

</html>
