<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>SVB Instrumental en adultos</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Instrumental en adultos</a></p>

<p class="titulo">SOPORTE VITAL B&Aacute;SICO<br>INSTRUMENTAL EN ADULTOS</p>
<p class="nada">(El presente procedimiento se debe aplicar tambi&eacute;n a j&oacute;venes m&aacute;s all&aacute; de la pubertad)</p>
<p class="nada">Confirmar la seguridad de la escena.</p>
<p class="nada">Realice la valoraci&oacute;n del paciente:</p>

<p class="titulo3">SI responde</p>
<p class="nada">El paciente responde hablando o movi&eacute;ndose: contin&uacute;e la <a href="402.htm">valoraci&oacute;n del paciente</a>.</p>
<p class="titulo3">NO responde</p>
<p class="nada"><a href="412a.htm">Solicite USVA</a>. Consiga un DEA, coloque al paciente evitando movimientos violentos, en posici&oacute;n de dec&uacute;bito supino con los brazos alineados a lo largo del cuerpo, sobre una superficie dura y lisa y compruebe si el paciente respira adecuadamente, no respira o lo hace inadecuadamente (boquea o jadea).</p>
<ul class="primero">
	<li><p class="titulo3"><u>El paciente SI respira adecuadamente</u>:</p>
<p class="nada">Si hay riesgo de broncoaspiraci&oacute;n y no hay sospecha de lesi&oacute;n, col&oacute;quelo en posici&oacute;n lateral de seguridad (PLS) para permitir el drenaje de fluidos.</p>
<p class="nada">Informe a la Central y:</p>
<ul class="segundo">
        <li>Limpie la boca y la faringe de secreciones, sangre o v&oacute;mito. Valore la utilizaci&oacute;n de una c&aacute;nula orofar&iacute;ngea tipo Guedell del tama&ntilde;o adecuado (distancia desde incisivos centrales a &aacute;ngulo mandibular o desde la comisura bucal hasta el l&oacute;bulo de la oreja). No fuerce su introducci&oacute;n si &eacute;sta es rechazada.</li>
 <li>Introduzca la c&aacute;nula con la concavidad dirigida hacia el paladar duro. Cuando el extremo distal alcance el paladar blando y supere la curvatura de la lengua, rote la c&aacute;nula 180&ordm; hacia su posici&oacute;n definitiva y finalice su inserci&oacute;n evitando introducir la lengua hacia dentro. </li>
 <li>Coloque pulsiox&iacute;metro. Si SatO2 &lt; de 94% administre ox&iacute;geno a alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) seg&uacute;n VC del paciente a 10-12 l/min.</li>
 <li>Reeval&uacute;e al paciente de forma continua hasta su transferencia a la USVA o cambio de estado del paciente.</li>
</ul></li>
	<li><p class="titulo3"><u>NO respira o lo hace inadecuadamente (jadea o boquea)</u> o en caso de duda:</p>
<p class="nada">Compruebe la existencia de pulso carot&iacute;deo durante no m&aacute;s de 10 segundos. (T&eacute;cnica: <a href="601_03.htm">Signos vitales</a>). Es recomendable comprobar <strong>respiraci&oacute;n y pulso al mismo tiempo</strong> con el prop&oacute;sito de reducir el tiempo hasta la primera compresi&oacute;n tor&aacute;cica de ser necesaria.</p>

<p class="titulo3">SI encuentra pulso:</p>
<ul class="primero">
        <li>Col&oacute;quese a la cabecera del paciente.</li>
        <li>Realice la <a href="602_01.htm">apertura de la v&iacute;a a&eacute;rea</a>.</li>
        <li>Si no hay sospecha de traumatismo utilice la maniobra de frente-ment&oacute;n.
Si hay sospecha de traumatismo, utilice la maniobra de tracci&oacute;n mandibular sin extensi&oacute;n de la cabeza.</li>
        <li>Limpie la orofaringe de cuerpos extra&ntilde;os. Extraiga cuerpos extra&ntilde;os visibles y alcanzables que puedan comprometer el paso del aire.</li>
        <li>En caso necesario realice <a href="602_02.htm">aspiraci&oacute;n de secreciones</a>.</li>
        <li>Retire las pr&oacute;tesis dentales sueltas. Aseg&uacute;rese de guardarlas con el resto de pertenencias del paciente o entreg&aacute;rselas a 091/092/062.</li>
        <li>Introduzca la c&aacute;nula orofar&iacute;ngea de Guedel adecuada si no lo ha realizado anteriormente.</li>
        <li>No fuerce la entrada de la c&aacute;nula si el paciente no la admite. En ese caso, ret&iacute;rela totalmente.</li>
        <li>Realice ventilaciones efectivas con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min. Para ello:
	<ul class="cuarto">
        <li>Coloque la mascarilla del bal&oacute;n de reanimaci&oacute;n con el canto estrecho hacia la nariz y el lado ancho hacia la boca. Sujete la mascarilla poniendo el pulgar sobre el lado estrecho de la mascarilla y el &iacute;ndice sobre el ancho y presione la mascarilla sobre la boca y nariz. Con los 3 dedos restantes enganche el ment&oacute;n y traccione (Posici&oacute;n C+E).</li>
  <li>Realice las compresiones de la bolsa con la otra mano de forma amplia y suave durante 1 segundo con un volumen suficiente como para hacer que el t&oacute;rax se mueva visiblemente.</li>
	</ul>      
	</li>
       <li>Evite la hiperventilaci&oacute;n. Una ventilaci&oacute;n excesiva en frecuencia, volumen o presi&oacute;n, adem&aacute;s del peligro de hiperinsuflaci&oacute;n g&aacute;strica y aspiraci&oacute;n, produce tambi&eacute;n un descenso en el retorno venoso y, por tanto, tambi&eacute;n del gasto card&iacute;aco.</li>
 <li>No se recomienda realizar presi&oacute;n cricoidea debido a la posibilidad de dificultar la entrada de aire. Compruebe que las ventilaciones son efectivas, viendo si el t&oacute;rax se eleva como en una respiraci&oacute;n normal. Si encuentra dificultad para ventilar al paciente: vuelva a comprobar la permeabilidad de la v&iacute;a a&eacute;rea, reevaluando la maniobra de apertura de la v&iacute;a a&eacute;rea y buscando una posible obstrucci&oacute;n.</li>
 <li>Contin&uacute;e con las ventilaciones a un ritmo de 10 respiraciones por minuto (una ventilaci&oacute;n cada 6 segundos). Reeval&uacute;e el pulso cada 2 minutos utilizando no m&aacute;s de 10 segundos.</li>
</ul>

<p class="titulo3">NO hay pulso, o en caso de duda:</p>
<ul class="primero">
        <li>Comunique a la Central la existencia de PCR. </li>
 <li>Solicite recurso avanzado.</li>
 <li>Consiga el DEA si no lo hizo con anterioridad y util&iacute;celo en cuanto est&eacute; disponible. </li>
 <li>Filie la hora y coloque al paciente en posici&oacute;n de RCP (evitando movimientos violentos), si no lo ha realizado antes.</li>
 <li>Si se encuentra dentro de la unidad, coloque la plancha de RCP en la espalda del paciente, el colch&oacute;n de la camilla no es superficie r&iacute;gida, por lo que no permite realizar un masaje de calidad.</li>
 <li>El <strong>primer reanimador</strong> comenzar&aacute; con compresiones tor&aacute;cicas lo antes posible (CAB) y administrar&aacute; RCP de alta calidad tras identificar la PCR.
        <ul class="cuarto">
        <li>Sit&uacute;ese de rodillas a un lado y a la altura del pecho del paciente Coloque el tal&oacute;n de una mano, en la mitad inferior del estern&oacute;n (en el centro del t&oacute;rax entre las mamilas), evitando presionar el &aacute;pex xifoides o las costillas. </li>
  <li>Coloque la otra mano sobre la que apoya en el pecho y entrelace los dedos, apartando &eacute;stos para que no toquen el t&oacute;rax de la v&iacute;ctima.</li>
  <li>Coloque los brazos extendidos y perpendiculares al t&oacute;rax del paciente. Comprima fuerte y r&aacute;pido, realice las compresiones con una profundidad adecuada (aproximadamente 5 cm pero no m&aacute;s de 6 cm en el adulto medio) y con una frecuencia de 100-120 compresiones por minuto.</li>
  <li>Al t&eacute;rmino de cada compresi&oacute;n, aseg&uacute;rese de permitir que el t&oacute;rax se expanda completamente para que la sangre vuelva a fluir hacia el coraz&oacute;n y permita su correcto llenado. Los tiempos de compresi&oacute;n y expansi&oacute;n tor&aacute;cicas deber&iacute;an ser aproximadamente iguales. </li>
  <li>Despu&eacute;s de 30 compresiones, administre 2 ventilaciones. Evite las interrupciones en las compresiones tor&aacute;cicas para realizar cualquier otra actividad, ya que se asocian con una importante reducci&oacute;n en la presi&oacute;n de perfusi&oacute;n coronaria.</li>
        <li><a href="606_02.htm">Controle las grandes hemorragias</a> con vendaje compresivo o torniquete si existiera  amputaci&oacute;n, siempre y cuando no retrase el inicio o continuaci&oacute;n de las  compresiones tor&aacute;cicas.</li>
        </ul>
        </li>
        <li>A su vez, el <strong>segundo reanimador</strong>, (persona que no realiza en este momento las compresiones) maneja el DEA siguiendo las instrucciones del mismo &nbsp;y realiza ventilaciones efectivas con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O2 a 10-12 l/min, procediendo igual que en el caso del paciente que no respira pero tiene pulso.</li>
        <li>Cambie de reanimador (compresor) como m&aacute;ximo cada 2 minutos. No emplee m&aacute;s de 5 segundos en dicho cambio.</li>
        <li>Valore la posible causa de la PCR y mantenga la RCP:
        <ul class="cuarto">
            <li>Hasta que el paciente tenga signos de vida.</li>
            <li>Hasta que una USVA se haga cargo.</li>
   		</ul>
        </li>
        <li>Informe a la USVA y cumplimente el informe de asistencia con los siguientes datos:
        <ul class="cuarto">
            <li>Si la PCR es presenciada o no.</li>
   <li>Si se han realizado maniobras de reanimaci&oacute;n por testigos (lego o entrenado). </li>
   <li>Tiempo de RCP realizada por testigos. </li>
   <li>N&uacute;mero de descargas realizadas por el DEA. </li>
   <li>Tiempo de RCP b&aacute;sica.</li>
   <li>Hora de RCE (Recuperaci&oacute;n de Circulaci&oacute;n Espont&aacute;nea) si la hubiese.</li>
   <li>Inicio de reanimaci&oacute;n por parte de USVA.</li>
   <li>Colabore y apoye a la unidad de SVA.</li>
   		</ul>
        </li>
    </ul></li>
</ul>




<p class="titulo2">No inicie la RCP si:</p>
<ul class="segundo">
        <li>El paciente presenta lesiones incompatibles con la vida.</li>
        <li>Presenta livideces y rigidez.</li>
</ul>
<p class="nada">En caso de una muerte sospechosa de criminalidad, manipule lo menos posible la escena y el cad&aacute;ver, para evitar la manipulaci&oacute;n o destrucci&oacute;n de pruebas.</p>




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
