<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>SVB Instrumental pedi&aacute;trico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Instrumental pedi&aacute;trico</a></p>

<p class="titulo">SOPORTE VITAL B&Aacute;SICO<BR>INSTRUMENTAL PEDI&Aacute;TRICO</p>
<p class="nada">Este procedimiento es de aplicaci&oacute;n &nbsp;una vez superado el momento del nacimiento (que tiene su propio algoritmo de reanimaci&oacute;n) y hasta el comienzo de la pubertad (aparici&oacute;n de caracteres sexuales secundarios: desarrollo de mamas en ni&ntilde;as y vello facial y axilar en ni&ntilde;os).</p>
<p class="nada">Valore si el ni&ntilde;o est&aacute; consciente. Para ello, h&aacute;blele con voz fuerte y estim&uacute;lele mediante movimientos suaves buscando su capacidad de respuesta.</p>

<p class="titulo2">SI responde</p>
<p class="nada">El paciente responde hablando o movi&eacute;ndose: contin&uacute;e la <a href="402.htm">valoraci&oacute;n del paciente</a>.</p>
<p class="titulo2">NO responde</p>
<p class="nada"><a href="412a.htm">Solicite USVA</a> informando de 3.2.</p>
<p class="nada">Si ha habido desplome presenciado del ni&ntilde;o, consiga un DEA de forma prioritaria; si no es as&iacute;, uno de los componentes de la dotaci&oacute;n debe continuar con la siguiente secuencia (el otro componente puede ir a buscar el DEA).</p>
<p class="nada">Coloque al paciente en posici&oacute;n de dec&uacute;bito supino con los brazos alineados a lo largo del cuerpo, sobre una superficie dura y lisa y compruebe si el paciente respira adecuadamente abriendo la v&iacute;a a&eacute;rea.</p>

<p class="titulo3"><u>El paciente SI respira adecuadamente</u>:</p>
<ul class="cuarto">
        <li>Si hay riesgo de broncoaspiraci&oacute;n y no hay sospecha de lesi&oacute;n, col&oacute;quelo en posici&oacute;n lateral de seguridad (PLS) para permitir el drenaje de fluidos.</li>
        <li>Informe a la Central.</li>
        <li>Limpie la v&iacute;a a&eacute;rea superior de cuerpos extra&ntilde;os visibles, con cuidado, evitando barridos digitales a ciegas. </li>
 <li>Valore la apertura de v&iacute;a a&eacute;rea mediante una c&aacute;nula orofar&iacute;ngea de Guedel del tama&ntilde;o adecuado (distancia desde incisivos centrales a &aacute;ngulo). No fuerce su introducci&oacute;n si &eacute;sta es rechazada. En lactantes, considere colocar la c&aacute;nula orofar&iacute;ngea mediante depresi&oacute;n de la lengua y directamente, sin rotaci&oacute;n de la c&aacute;nula.</li>
 <li>Coloque pulsiox&iacute;metro&nbsp; (ser&aacute; un dato &uacute;til para informar y durante la estabilizaci&oacute;n por USVA). En cualquier caso, mientras el ni&ntilde;o se mantenga inconsciente y con respiraci&oacute;n espont&aacute;nea, debe administrar ox&iacute;geno a bajo flujo, 15 l/min con mascarilla con reservorio.</li>
 <li>Reeval&uacute;e al paciente de forma continua hasta su transferencia a la USVA o cambio de estado del paciente.</li>
</ul>

<p class="titulo3"><u>NO respira o lo hace inadecuadamente (jadea o boquea)</u> o en caso de duda:</p>
<p class="nada">Contin&uacute;e como si el paciente se pudiera encontrar en parada respiratoria o cardiorrespiratoria.</p>
<ul class="primero">
	<li>Col&oacute;quese a la cabecera del paciente.</li>
  <li>Si hay cuerpos extra&ntilde;os visibles en v&iacute;a a&eacute;rea, extr&aacute;igalos con cuidado. </li>
  <li>Mantenga la apertura de la v&iacute;a a&eacute;rea de forma manual si no hubiera colocado c&aacute;nula de Guedel.
    <ul class="segundo">
        <li><strong>Si no hay sospecha de trauma</strong>, utilice la maniobra de frente-ment&oacute;n: coloque la mano en la frente del paciente ejerciendo presi&oacute;n para extender la cabeza hacia atr&aacute;s. Simult&aacute;neamente, empuje con los dedos &iacute;ndice y medio de la otra mano en la parte &oacute;sea del ment&oacute;n, elev&aacute;ndolo y contribuyendo a la extensi&oacute;n del cuello. En ni&ntilde;os muy peque&ntilde;os esta maniobra no debe extender el cuello, sino tan s&oacute;lo alinear cabeza y t&oacute;rax, ya que una extensi&oacute;n excesiva podr&iacute;a provocar la obstrucci&oacute;n de la v&iacute;a a&eacute;rea. Cuanto mayor sea el ni&ntilde;o, mayor ser&aacute; la extensi&oacute;n de la cabeza necesaria para permeabilizar la v&iacute;a a&eacute;rea.</li>
        <li><strong>Si hay sospecha de lesi&oacute;n cervical</strong>, utilice la maniobra de tracci&oacute;n mandibular sin extensi&oacute;n de la cabeza: coloque el &iacute;ndice y los otros dedos contiguos bajo el &aacute;ngulo de la mand&iacute;bula y aplique presi&oacute;n hacia arriba y adelante, con los pulgares abra la boca del paciente ligeramente, desplazando hacia abajo el ment&oacute;n, manteniendo la cabeza en posici&oacute;n neutra y alineada con el eje del resto del cuerpo.</li>
    </ul>
    En ambas maniobras tenga cuidado al colocar los dedos, para evitar presionar en tejidos blandos que pudieran producir obstrucci&oacute;n de la v&iacute;a a&eacute;rea.</li>
    <li>Mantenga la v&iacute;a a&eacute;rea abierta de forma manual o con c&aacute;nula de Guedel hasta el final de la actuaci&oacute;n o hasta que el paciente recupere la consciencia</li>
    <li><strong>Realice cinco ventilaciones de un segundo cada</strong>una con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y ox&iacute;geno a 15 l/min Para ello:
    <ul class="segundo">
        <li>Inserte la c&aacute;nula orofar&iacute;ngea tipo Guedel si no lo hizo con anterioridad. </li>
  <li>Elija el tama&ntilde;o correcto de mascarilla seg&uacute;n la cara del paciente. Col&oacute;quela, poniendo el pulgar sobre el lado estrecho de la mascarilla y el &iacute;ndice sobre el ancho y presione la mascarilla sobre la boca y nariz. Con los 3 dedos restantes sujete el ment&oacute;n y traccione suavemente hasta abrir la v&iacute;a a&eacute;rea. </li>
  <li>Realice las compresiones de la bolsa con la otra mano de forma suave (alrededor de un segundo cada una) con un volumen suficiente como para hacer que el t&oacute;rax se eleve como en una inspiraci&oacute;n normal. Evite la ventilaci&oacute;n excesiva tanto en frecuencia, volumen y presi&oacute;n ya que impide el retorno venoso y disminuye el gasto card&iacute;aco, puede causar barotrauma en ni&ntilde;os e incrementa el riesgo de regurgitaci&oacute;n y aspiraci&oacute;n. </li>
  <li>Si encuentra dificultad para ventilar al paciente (si no se eleva el t&oacute;rax como en una respiraci&oacute;n normal) vuelva a comprobar la permeabilidad de la v&iacute;a a&eacute;rea y realice hasta cinco intentos para conseguir ventilaciones efectivas. En caso negativo, vea procedimiento de obstrucci&oacute;n de v&iacute;a a&eacute;rea.</li>
    </ul></li>
</ul>
<p class="nada">Valore signos de vida y el pulso (braquial o femoral en lactantes y carot&iacute;deo o femoral en ni&ntilde;os) cada dos minutos durante no m&aacute;s de 10 segundos.</p>
<p class="nada">Si <strong>presenta pulso y es mayor de 60 lpm o si hay signos de vida</strong>, lo considerar&aacute; parada respiratoria.</p>
<ul class="primero">
	<li>Realice ventilaciones efectivas con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y ox&iacute;geno a 10-12 l/min a un ritmo de 12-20 rpm (una cada 3-5 seg) durante 2 minutos.</li>
	<li>Reeval&uacute;e el pulso cada 2 minutos durante no m&aacute;s de 10 segundos y contin&uacute;e con las ventilaciones.</li>
</ul>
<p class="nada">Si <strong>no hay pulso, o es inferior a 60 lpm sin signos de vida o ante cualquier duda</strong>:</p>
<ul class="primero">
	<li>Comunique a la Central la existencia de PCR.</li>
  <li>Solicite USVA si no lo hizo con anterioridad.</li>
  <li>Filie la hora y coloque al paciente en posici&oacute;n de RCP (evitando movimientos bruscos), si no lo ha realizado antes.</li>
  <li>Coloque el DEA si no lo ha hecho antes (ver &nbsp;procedimiento desfibrilaci&oacute;n externa), sin interrumpir las compresiones.</li>
  <li>Combine ventilaciones y compresiones cardiacas externas.</li>
</ul>

<p class="titulo2">En caso de parada cardiorrespiratoria</p>
<p class="nada">La palpaci&oacute;n del pulso es poco fiable y por lo tanto es el aspecto general del ni&ntilde;o lo que debe servir de gu&iacute;a para decidir si se precisan compresiones tor&aacute;cicas. Si no hay signos vitales se debe empezar las compresiones tor&aacute;cicas.</p>

<ul class="primero">
	<li><u>Compresiones tor&aacute;cicas en lactantes</u> (menores de 1 a&ntilde;o)
    <p class="nada"><strong>Dos reanimadores</strong>:</p>
<ul class="segundo">
	 <li>Rodee el t&oacute;rax del lactante con las dos manos.</li>
  <li>Envuelva con las palmas de las manos el t&oacute;rax posterior del ni&ntilde;o.</li>
  <li>Sit&uacute;e los pulgares uno al lado del otro sobre la mitad inferior del estern&oacute;n.</li>
  <li>Comprima el estern&oacute;n, aproximadamente 4 cm (al menos 1/3 del di&aacute;metro anteroposterior) con los pulgares, a la vez que hace contrapresi&oacute;n con los dedos contrapuestos en la espalda del ni&ntilde;o. </li>
  <li>Combine en una relaci&oacute;n de 15 compresiones y 2 ventilaciones. </li>
  <li>La velocidad de compresi&oacute;n debe ser de 100 a 120 cpm.</li>
</ul>
<p class="nada"><strong>Un solo reanimador</strong>:</p>
<ul class="segundo">
	<li>Localice el estern&oacute;n y coloque la punta de 2 dedos (de los tres centrales), un dedo por debajo de la l&iacute;nea imaginaria intermamilar.</li>
  <li>Comprima el estern&oacute;n, aproximadamente 4 cm (o m&iacute;nimo al menos 1/3 del di&aacute;metro anteroposterior).</li>
  <li>Combine en una relaci&oacute;n de 30 compresiones y 2 ventilaciones.</li>
  <li>La velocidad de compresi&oacute;n debe ser de 100 - 120 cpm. </li>
</ul>
    </li>
	<li><u>Compresiones tor&aacute;cicas en ni&ntilde;os</u> (1 a&ntilde;o hasta comienzo de la pubertad)
<ul class="segundo">
	<li>Coloque un tal&oacute;n de una mano o de las dos manos (seg&uacute;n la constituci&oacute;n del paciente) sobre la mitad inferior del estern&oacute;n, evitando presionar el ap&eacute;ndice xifoides o las costillas.</li>
  <li>Levante los dedos de la mano, para asegurarse de no presionar las costillas del ni&ntilde;o.</li>
  <li>Col&oacute;quese verticalmente sobre la v&iacute;ctima, con el brazo que comprime recto, y presione el estern&oacute;n, aproximadamente 5cm ( al menos 1/3 del di&aacute;metro anteroposterior).</li>
  <li>La velocidad de compresi&oacute;n debe ser de 100-120 cpm.</li>
  <li>Combine en una relaci&oacute;n de 15 compresiones y 2 ventilaciones (30:2 en caso de un solo reanimador).</li>
</ul>
    </li>
</ul>




<p class="titulo3">En todos los pacientes realice una RCP de calidad:</p>
<ul class="tercero">
	<li>Comprima no menos de 1/3 del di&aacute;metro anteroposterior del t&oacute;rax y r&aacute;pido (100-120 cpm).</li>
  <li>En cada una de las compresiones permita que el t&oacute;rax recupere completamente su posici&oacute;n normal para permitir un buen llenado del coraz&oacute;n. </li>
  <li>Minimice interrupciones en las compresiones tor&aacute;cicas para realizar cualquier otra actividad, ya que se asocian con una importante reducci&oacute;n en la presi&oacute;n de perfusi&oacute;n coronaria. </li>
  <li>Evite una ventilaci&oacute;n excesiva, tanto en frecuencia como en volumen, ya que impide el retorno venoso, disminuye el gasto card&iacute;aco y puede provocar barotrauma.</li>
  <li>Cambie de reanimador (compresor) cada 2 minutos. No emplee m&aacute;s de 5 segundos en dicho cambio. </li>
</ul>
<p class="nada">Mantenga la RCP:</p>
<ul class="cuarto">
	<li>Hasta que el paciente recupere pulso. En ese caso compruebe en el encabezamiento de este protocolo si fuera necesaria PLS o ventilaci&oacute;n con mascarilla y bal&oacute;n de reanimaci&oacute;n.</li>
  <li>Si no lo recupera, hasta que una USVA se haga cargo.</li>
  <li>Los reanimadores se encuentren agotados. </li>
</ul>
<p class="nada">Informe a la unidad de SVA sobre los tiempos y circunstancias de la PCR, antecedentes personales si se obtuvieran, as&iacute; como del uso del DEA y las posibles respuestas a las maniobras.</p>
<p class="nada">Colabore y apoye con la unidad de SVA en las maniobras de RCP-A.</p>


<p class="titulo2">Desfibrilaci&oacute;n en la edad pedi&aacute;trica</p>
<ul class="primero">
	<li>Los ni&ntilde;os v&iacute;ctimas de un colapso presenciado (por ejemplo durante un evento deportivo), es probable que sufran una FV o una TV sin pulso y necesiten una r&aacute;pida desfibrilaci&oacute;n.</li>
	<li>Para ni&ntilde;os entre 1 y 8 a&ntilde;os deben usarse parches pedi&aacute;tricos o DEA  en modo pedi&aacute;trico (con atenuador de energ&iacute;a); si no es posible, utilice el DEA  est&aacute;ndar. En menores de 1 a&ntilde;o la experiencia de uso de DEA  (con atenuador de energ&iacute;a) es peque&ntilde;a, siendo aceptable su uso si no hay un desfibrilador manual disponible.</li>
</ul>



 
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
