<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>SVB: OVACE</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Obstrucci&oacute;n de la v&iacute;a a&eacute;rea por cuerpo extra&ntilde;o</a></p>

<p class="titulo">OBSTRUCCI&Oacute;N DE LA V&Iacute;A A&Eacute;REA
POR CUERPO EXTRA&Ntilde;O (OVACE)</p>

<p class="titulo2">Procedimiento OVACE en adulto</p>
<p class="nada">Valore la severidad de la obstrucci&oacute;n:</p>
<p class="titulo3">1. <u>Obstrucci&oacute;n parcial de la v&iacute;a a&eacute;rea</u></p>
<p class="nada"><strong>Signos</strong>: el paciente est&aacute; consciente, respiraci&oacute;n efectiva, tos y/o&nbsp; estridor entre accesos de tos.</p>
<p class="nada"><strong>Actuaci&oacute;n</strong>:</p>
<ul class="primero">
	<li>Animar al paciente a toser y no interfiera en la tos y respiraci&oacute;n espontanea del paciente. </li>
  <li>Intentar identificar el cuerpo extra&ntilde;o.(preguntar a testigos)</li>
  <li>Reevaluar continuamente al paciente por si muestra signos de empeoramiento o desobstrucci&oacute;n.</li>
</ul>
<p class="titulo3">2. <u>Obstrucci&oacute;n severa/total de la v&iacute;a a&eacute;rea</u></p>
<p class="nada"><strong>Signos</strong>: el paciente puede estar consciente o inconsciente, dificultad respiratoria acompa&ntilde;ada de estridor o ausencia de respiraci&oacute;n, tos silenciosa o inefectiva, posible cianosis, imposibilidad para hablar mostrando el signo universal de atragantamiento (manos agarr&aacute;ndose el cuello).</p>
<p class="nada"><strong>Actuaci&oacute;n</strong>:</p>
<ul class="primero">
	<li>Active una unidad de USVA.</li>
  <li>Intentar identificar el cuerpo extra&ntilde;o (preguntar a testigos).</li>
  <li>Valore el estado de consciencia del paciente: <a href="402.htm">valoraci&oacute;n del paciente</a>.
  <p class="titulo3">Paciente CONSCIENTE:</p>
<ul class="tercero">
        <li><strong>De 5 golpes en la espalda</strong>: Col&oacute;quese al lado y detr&aacute;s del paciente, aguante su pecho con la mano e incline al paciente bien hacia delante de modo que el objeto causante de la obstrucci&oacute;n progrese hacia la boca y no hacia m&aacute;s abajo en la v&iacute;a a&eacute;rea y proceda a realizar 5 golpes entre las escapulas con el tal&oacute;n de la otra mano. </li>
    <li><strong>Si no se consigue desobstruir la v&iacute;a a&eacute;rea: Realice compresiones abdominales (maniobra de Heimlich)</strong>.&nbsp; P&oacute;ngase detr&aacute;s de la v&iacute;ctima y rodee con ambos brazos la parte superior de su abdomen. Incline a la v&iacute;ctima hacia delante. Cierre el pu&ntilde;o y ponga el pulgar contra el abdomen del paciente, en la l&iacute;nea media, entre el ombligo y el final del estern&oacute;n. Agarre el pu&ntilde;o con la otra mano y comprima r&aacute;pida y firmemente hacia el abdomen y hacia arriba. Repita las compresiones hasta 5 veces. <strong> </strong></li>
    <li><strong>Si la obstrucci&oacute;n persiste, contin&uacute;e alternando 5 golpes en la espalda con 5 compresiones abdominales. </strong></li>
    </ul>
<p class="titulo3">Si el paciente en cualquier momento queda INCONSCIENTE:</p>
<ul class="tercero">
	 <li>Sit&uacute;elo cuidadosamente en el suelo. </li>
     <li>Active una USVA, si no lo hizo con anterioridad</li>
     <li><strong>Iniciar RCP</strong>: Realice 30 compresiones y despu&eacute;s intentar 2 ventilaciones de rescate, continuar la RCP hasta que la v&iacute;ctima se recupere y comience a respirar con normalidad. </li>
     <li>Si el objeto ha sido expulsado con &eacute;xito compruebe el pulso, la respiraci&oacute;n y la capacidad de respuesta del paciente. </li>
     <li>Mantenga la activaci&oacute;n del SVA. </li>
</ul></li>
  </ul>


<p class="titulo2">Procedimiento OVACE en el ni&ntilde;o y lactante</p>
<p class="nada">Valore la severidad de la obstrucci&oacute;n:</p>
<p class="titulo3">1. <u>Tos efectiva</u></p>
<p class="nada"><strong>Signos</strong>: el paciente est&aacute; consciente, respiraci&oacute;n efectiva, tos y/o&nbsp; estridor entre accesos de tos, llorando o con respuesta verbal.</p>
<p class="nada"><strong>Actuaci&oacute;n</strong>:</p>
<ul class="primero">
<li>No interferir en la tos del paciente </li>
  <li>Intentar identificar el cuerpo extra&ntilde;o (preguntar a testigos).</li>
  <li>Reevaluar continuamente al paciente por si muestra signos de empeoramiento o desobstrucci&oacute;n. </li>
  <li>Valore la necesidad de USVA.</li>
</ul>

<p class="titulo3">2. <u>Tos inefectiva</u></p>
<p class="nada"><strong>Signos</strong>: el paciente puede estar consciente o inconsciente, dificultad respiratoria acompa&ntilde;ada de estridor o ausencia de respiraci&oacute;n, tos silenciosa o inefectiva, posible cianosis.</p>
<p class="nada"><strong>Actuaci&oacute;n</strong>:</p>
<ul class="primero">
	<li>Active una unidad de USVA.</li>
	<li>Valore el estado de consciencia del paciente: <a href="402.htm">valoraci&oacute;n del paciente</a>.
    <p class="titulo3">CONSCIENTE: Inicie los golpes en la espalda:</p>
<ul class="tercero">
	<li><strong>Lactante</strong>:
    <ul class="cuarto">
        <li>Sujete al lactante en posici&oacute;n prona (boca abajo), con la cabeza hacia abajo para permitir que la gravedad ayude a sacar el cuerpo extra&ntilde;o.</li>
       <li>Si&eacute;ntese o arrod&iacute;llese para poder sujetar al lactante de manera segura.</li>
       <li>Sujete la cabeza del lactante poniendo el pulgar de una mano en el &aacute;ngulo de la mand&iacute;bula y uno o dos dedos de la misma mano en el &aacute;ngulo contrario de la mand&iacute;bula. </li>
       <li>Tenga la precauci&oacute;n de no comprimir los tejidos blandos bajo la mand&iacute;bula del lactante, porque esto podr&iacute;a aumentar el grado de obstrucci&oacute;n.</li>
       <li>Realice hasta 5 golpes secos con el tal&oacute;n de la otra mano en el centro de la espalda, entre las esc&aacute;pulas. </li>
       <li>D&eacute; cada palmada con la fuerza suficiente para tratar de extraer el cuerpo extra&ntilde;o.</li>
    </ul>
    Si los golpes en la espalda no solucionan la OVACE, contin&uacute;e con compresiones tor&aacute;cicas:
    <ul class="cuarto">
	 <li>Ponga al lactante en una posici&oacute;n con la cabeza m&aacute;s baja y supina (boca arriba).</li>
       <li>Para conseguirlo de manera segura, sit&uacute;e el antebrazo libre a lo largo de la espalda del lactante y sujete su occipucio con la mano.</li>
       <li>Apoye al lactante sobre tu antebrazo, apoyado sobre su muslo.</li>
       <li>Identifique el punto de compresiones tor&aacute;cicas, es decir, un dedo por debajo de la l&iacute;nea imaginaria intermamilar. </li>
       <li>Realice 5 compresiones tor&aacute;cicas, similares a las compresiones tor&aacute;cicas de la RCP, en direcci&oacute;n hacia la cabeza.</li>
       <li>Repita la secuencia de hasta 5 golpes interescapulares y hasta 5 compresiones tor&aacute;cicas hasta que el objeto salga o el lactante quede inconsciente.</li>
</ul>
    </li>
	<li><strong>En el ni&ntilde;o mayor de 1 a&ntilde;o</strong>
    <ul class="cuarto">
	<li><strong>De 5 golpes en la espalda</strong>: Col&oacute;quese al lado y detr&aacute;s del paciente, aguante su pecho con la mano e incline al paciente bien hacia delante de modo que el objeto causante de la obstrucci&oacute;n progrese hacia la boca y no hacia m&aacute;s abajo en la v&iacute;a a&eacute;rea y proceda a realizar los 5 golpes entre las escapulas con el talon de la otra mano. </li>
         <li><strong>Si no se consigue desobstruir la v&iacute;a a&eacute;rea: Realice compresiones abdominales (maniobra de Heimlich)</strong>. P&oacute;ngase detr&aacute;s de la v&iacute;ctima y rodee con ambos brazos la parte superior de su abdomen. Incline a la v&iacute;ctima hacia delante. Cierre el pu&ntilde;o y ponga el pulgar contra el abdomen del paciente, en la l&iacute;nea media entre el ombligo y el final del estern&oacute;n. Agarre el pu&ntilde;o con la otra mano y comprima r&aacute;pida y firmemente hacia el abdomen y hacia arriba. Repita las compresiones hasta 5 veces. </li>
         <li>Si la obstrucci&oacute;n persiste, contin&uacute;e alternando 5 golpes en la espalda con 5 compresiones abdominales.</li>
</ul>
    </li>
</ul>
<p class="titulo3">Si el ni&ntilde;o o lactante en cualquier momento queda INCONSCIENTE:</p>
<ul class="tercero">
	<li>Sit&uacute;elo cuidadosamente en el suelo. </li>
     <li>Active una USVA, si no lo hizo con anterioridad</li>
     <li>Busque el objeto en el interior de la boca y ret&iacute;relo si lo encuentra con barrido digital pero nunca a ciegas.</li>
     <li>Apertura de la via aerea, realizando frente-menton. </li>
     <li>5 ventilaciones de rescate (comprobar la eficacia de cada ventilaci&oacute;n, si no ha sido efectiva se recolocar&aacute; la cabeza antes de la siguiente ventilaci&oacute;n). </li>
     <li>Realice compresiones tor&aacute;cicas sin comprobar previamente pulso.</li>
     <li>Antes de realizar cada ciclo de las dos ventilaciones, mirar si el objeto se localiza en la boca, retir&aacute;ndolo si lo encuentra (ver <a href="404.htm">SVB instrumental pedi&aacute;trico</a>). &Eacute;sta acci&oacute;n no deber&iacute;a aumentar considerablemente el tiempo del ciclo ventilatorio.</li>
     <li>Si el objeto ha sido expulsado con &eacute;xito compruebe el pulso, la respiraci&oacute;n y la capacidad de respuesta del paciente.</li>
     <li>Mantenga la activaci&oacute;n del SVA.</li>
</ul></li>
</ul>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 3.0</font></td>
  </tr>
</table>
</body>

</html>
