<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Posible patolog&iacute;a de origen coronario</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Patolog&iacute;as de origen cardiovascular</a></p>

<p class="titulo">PATOLOG&Iacute;AS DE ORIGEN CARDIOVASCULAR</p>
<p class="titulo3">Consideraciones previas</p>
<p class="nada">A efectos de este procedimiento se valorar&aacute;n las siguientes patolog&iacute;as urgentes de origen cardiovascular:</p>
<ul class="num">
	<li>P&eacute;rdida de conocimiento de origen cardiovascular (S&iacute;ncope)</li>
 <li>Dolor tor&aacute;cico de origen coronario</li>
  <li>Urgencia y emergencia hipertensiva</li>
  <li>Arr&iacute;tmias</li>
</ul>
<p class="titulo3">Valoraci&oacute;n general del paciente con patolog&iacute;a cardiovascular</p>
<p class="nada">Obtenga datos de familiares o testigos sobre:</p>
<ul class="cuarto">
	<li>Realice una breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda ampliar informaci&oacute;n. Solicite informes m&eacute;dicos.</li>
 <li>Existencia de antecedentes de patolog&iacute;as cardiacas. Tratamientos actuales.</li>
 <li>Posible consumo de t&oacute;xicos (coca&iacute;na/anfetamina, etc)</li>
 <li>Actividad que estuviera realizando el paciente cuando comenzaron los s&iacute;ntomas</li>
 <li>Condiciones previas al incidente; presencia de algunos de los siguientes s&iacute;ntomas, y tiempo de inicio de los mismos: dolor tor&aacute;cico, p&eacute;rdida de conocimiento, dificultad para respirar, sudoraci&oacute;n, n&aacute;useas, v&oacute;mitos, palpitaciones&hellip;</li>
</ul>

<p class="titulo2">1. P&eacute;rdida de conocimiento de origen cardiovascular (S&Iacute;NCOPE)</p>
<p class="nada">El S&iacute;ncope es una p&eacute;rdida transitoria del conocimiento debida a una hipoperfusi&oacute;n cerebral global transitoria caracterizada por ser de inicio r&aacute;pido, duraci&oacute;n corta y recuperaci&oacute;n espont&aacute;nea completa</p>
<p class="nada">La caracter&iacute;stica com&uacute;n a los mecanismos fisiopatol&oacute;gicos del s&iacute;ncope es una ca&iacute;da de la presi&oacute;n arterial sist&eacute;mica, con una reducci&oacute;n global del flujo sangu&iacute;neo cerebral. Las causas pueden ser variadas, siendo de origen cardiovascular las siguientes:</p>
<ul class="primero">
	<li><strong>1.1 S&iacute;ncope cardiovascular sin complicaciones</strong>, se asocia a:
    <ul class="segundo">
        <li>Paso brusco de la situaci&oacute;n de dec&uacute;bito o sedestaci&oacute;n a la de bipedestaci&oacute;n.</li>
 <li>Altas temperaturas ambientales</li>
 <li>Tras bipedestaci&oacute;n prolongada o en lugares abarrotados o mal ventilados.</li>
 <li>Inicio de medicaci&oacute;n antihipertensiva o cambios en dosificaci&oacute;n.</li>
 <li>Despu&eacute;s de un esfuerzo.</li>
    </ul></li>
	<li><strong>1.2 S&iacute;ncope cardiovascular con complicaciones</strong>, se asocia a:
    <ul class="segundo">
         <li>Presencia enfermedad coronaria (Infarto Agudo de miocardio) o cardiopat&iacute;a grave (Insuficiencia cardiaca)</li>
 <li>Historia Familiar de Muerte S&uacute;bita.</li>
 <li>Durante el esfuerzo o en dec&uacute;bito supino.</li>
 <li>Presencia de palpitaciones.</li>
    </ul></li>
</ul>
<p class="titulo3">Valoraci&oacute;n (ABCDE)</p>
<ul class="primero">
	<li>Asegure la permeabilidad de la v&iacute;a a&eacute;rea del paciente</li>
 <li>Monitorice constantes</li>
 <li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente, prestando especial atenci&oacute;n a la presencia de disnea. Si SatO2 &lt; 90% administre ox&iacute;geno alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) a 10-12 l/min.</li>
 <li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente. Observe la presencia de anomal&iacute;as en:
    <ul class="tercero">
        <li>La frecuencia y caracter&iacute;sticas del pulso: taquicardia o bradicardia, pulso irregular y/o d&eacute;bil.</li>
 <li>Deficiencias en la perfusi&oacute;n tisular: palidez, sudoraci&oacute;n fr&iacute;a y retardo en el relleno capilar.</li>
 <li>La tensi&oacute;n arterial: TAS &lt; 90 mmHg </li>
    </ul>
    </li>
     <li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente, analizando la presencia de:
    <ul class="tercero">
        <li>Alteraci&oacute;n del nivel de consciencia.</li>
 <li>Persistencia o aparici&oacute;n de sensaci&oacute;n de mareo o desorientaci&oacute;n temporo-espacial y personal.</li>
    </ul>
    </li>
    <li><strong>Solicite USVA</strong>:
    <ul class="tercero">
        <li>Si tras reposo de 10-15 minutos persiste la hipotensi&oacute;n (la persona no tolera la bipedestaci&oacute;n).</li>
 <li>Se asocia a s&iacute;ntomas coronarios, arritmias o impresiona de gravedad (posible shock)</li>
 <li>Si detecta S&iacute;ncope Cardiovascular asociado a complicaciones consulte con el/la Jefe/a de Guardia para que valore la necesidad de USVA.</li>
    </ul>
    </li>
</ul>
<p class="titulo2">2. DOLOR TOR&Aacute;CICO DE ORIGEN CARDIACO</p>
<p class="nada">El dolor tor&aacute;cico precordial (coronario/de origen cardiaco) t&iacute;pico se describe como opresivo, constrictivo, lacerante, punzante, etc. Es un dolor continuo y no se modifica con el movimiento o la palpaci&oacute;n de la zona dolorida y el paciente suele tener sensaci&oacute;n de gravedad. Se acompa&ntilde;a habitualmente de cortejo vegetativo (palidez, sudoraci&oacute;n fr&iacute;a, n&aacute;useas y/o v&oacute;mitos)</p>
<p class="nada">Localizaci&oacute;n: el dolor precordial t&iacute;pico se localiza en el centro del pecho y se irradia a cuello y/o miembro superior izquierdo, pero tambi&eacute;n puede presentarse de forma at&iacute;pica como dolor en la espalda, epigastrio, mand&iacute;bula, etc., con o sin irradiaci&oacute;n a miembros superiores.</p>
<p class="nada">Tenga presente que las patolog&iacute;as coronarias pueden cursar sin la presencia de dolor en personas ancianas y diab&eacute;ticas.</p>
<p class="nada">Realice preguntas abiertas permitiendo que la persona describa el dolor y los s&iacute;ntomas.</p>
<p class="titulo3">Valoraci&oacute;n (ABCDE)</p>
<ul class="primero">
	<li>Reposo absoluto</li>
 <li>Rese&ntilde;e la hora del inicio del dolor y la hora del primer contacto m&eacute;dico con el paciente (clave 3). Tenga preparado el desfibrilador y evite el movimiento activo del paciente.</li>
 <li>Monitorice constantes</li>
 <li>Ante la sospecha cl&iacute;nica de patolog&iacute;a coronaria aguda solicite lo m&aacute;s precozmente posible USVA</li>
 <li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente, prestando especial atenci&oacute;n a la presencia de disnea. Si SatO2 &lt; 90% administre ox&iacute;geno alto flujo (Venturi) o de bajo flujo (mascarilla con reservorio) a 10-12 l/min.</li>
 <li>Aquellos/as pacientes con disnea que no toleren el dec&uacute;bito deber&aacute;n colocarse en posici&oacute;n sentado, valorando la colocaci&oacute;n de las piernas en declive. </li>
 <li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente. Observe la presencia de anomal&iacute;as en:
    <ul class="tercero">
        <li>La frecuencia y caracter&iacute;sticas del pulso: taquicardia o bradicardia, pulso irregular y/o d&eacute;bil.</li>
 <li>Deficiencias en la perfusi&oacute;n tisular: palidez, sudoraci&oacute;n fr&iacute;a y retardo en el relleno capilar.</li>
 <li>Alteraciones de la TA.</li>
    </ul>
    </li>
     <li>Si impresiona de gravedad prepare el DEA.</li>
 <li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente, analizando la presencia de:
    <ul class="tercero">
        <li>Alteraci&oacute;n del nivel de consciencia.</li>
 <li>Persistencia o aparici&oacute;n de sensaci&oacute;n de mareo o desorientaci&oacute;n temporo-espacial y personal.</li>
    </ul>
    </li>
    <li><strong>Solicite USVA</strong>:
    <ul class="tercero">
        <li>En todos los casos en que se presuma la existencia de patolog&iacute;a de origen coronario.</li>
 <li>Si el paciente desea bajo su responsabilidad auto-administrarse Nitroglicerina sublingual, desacons&eacute;jelo si la TAS es inferior a 90 mmHg y/o la FC es inferior a 50 lpm.</li>
    </ul>
    </li>
</ul>


<p class="titulo2">3. URGENCIA Y EMERGENCIA HIPERTENSIVA</p>
<p class="nada">Se define como urgencia/emergencia hipertensiva a aumento brusco de la TA que puede llegar a producir alteraciones estructurales y/o funcionales en diferentes &oacute;rganos diana. Las cifras l&iacute;mite de TA, mantenidas tras 5-10 minutos de reposo, para considerar este son:</p>
<p class="margin"><strong>TAS &ge; 220 mmHg y/o TAD &ge; 120 mmHg</strong></p>
<p class="nada">Los <strong>posibles s&iacute;ntomas asociados</strong> pueden ser: </strong>cefalea, alteraciones en la visi&oacute;n, n&aacute;useas y/o v&oacute;mitos, mareo, dolor tor&aacute;cico, disnea, palpitaciones, alteraci&oacute;n del nivel de conciencia, alteraciones sensitivas, motoras, convulsiones, etc., pudiendo llegar a provocar un compromiso vital inmediato.</p>
<p class="nada">Estos cuadros pueden ser <strong>especialmente graves en embarazadas a partir de la 20&ordf; semana de gestaci&oacute;n</strong> (antes en embarazos m&uacute;ltiples), por lo que ante cualquier alteraci&oacute;n significativa de la TA en estas pacientes, debe consultar inmediatamente con el Jefe de Guardia.</p>
<p class="nada">Recuerde que el dolor, la ansiedad y los estados de estr&eacute;s pueden alterar transitoriamente y sin consecuencias la TA.</p>
<p class="titulo3">Valoraci&oacute;n (ABCDE)</p>
<ul class="primero">
	<li>Realice toma de TA en reposo y sedestaci&oacute;n, si es posible, y en ambos brazos en al menos dos ocasiones separadas por 5-10 minutos. </li>
 <li>Complete la historia cl&iacute;nica inicial recogiendo cifras de TA habituales. </li>
 <li>Monitorice constantes.</li>
 <li><strong>Solicite USVA si</strong>:
    <ul class="tercero">
        <li>TAS &ge; 180 mmHg y/o TAD &ge; 120 mmHg mantenidas</li>
 <li>TAS &ge; 180 mmHg y/o TAD &ge; 100 mmHg con s&iacute;ntomatolog&iacute;a de afectaci&oacute;n de &oacute;rganos diana.</li>
 <li>TA elevada en mujeres embarazadas.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">4. ARR&Iacute;TMIAS</p>
<p class="nada">Una arritmia es un trastorno de la frecuencia cardiaca (taquicardia/ bradicardia) o del ritmo cardiaco (pulso r&iacute;tmico/arr&iacute;tmico) (Ver procedimiento <a href="601_03.htm">Signos vitales</a>).</p>
<ul class="primero">
	<li><strong>Bradicardia</strong> FC &lt; 60 lpm, aunque puede ser el estado normal en personas deportistas o en tratamiento con determinados f&aacute;rmacos (Betabloqueantes).</li>
 <li><strong>Taquicardia</strong> FC &gt; 120 lpm, aunque puede ser el estado normal en personas con dolor, estr&eacute;s, tras ejercicio intenso.</li>
</ul>
<p class="titulo3">Valoraci&oacute;n (ABCDE)</p>
<ul class="primero">
	<li>Valoraci&oacute;n manual del pulso en reposo.</li>
 <li>Indague posibles causas fisiol&oacute;gicas (deporte, ansiedad, etc) o farmacol&oacute;gicas (Betabloqueantes)</li>
 <li>Descarte posibles intoxicaciones: coca&iacute;na, anfetaminas, medicamentosas&hellip;</li>
 <li>Mantenga al paciente en reposo.</li>
 <li><strong>Solicite USVA si</strong>:
    <ul class="tercero">
  <li>FC &lt; 60 lpm con sintomatolog&iacute;a asociada mantenida.</li>
  <li>FC &gt; 120 lpm con sintomatolog&iacute;a asociada mantenida.</li>
  <li>Alteraciones del ritmo de reciente aparici&oacute;n.</li> 
    </ul>
    </li>
</ul>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
