<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Posible patolog&iacute;a de origen respiratorio</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Posible patolog&iacute;a de origen respiratorio</a></p>

<p class="titulo">POSIBLE PATOLOG&Iacute;A DE ORIGEN RESPIRATORIO</p>

<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>

<ul class="primero">
	<li>Obtenga datos de familiares o testigos sobre:
    <ul class="segundo">
        <li>Existencia de antecedentes de patolog&iacute;as respiratorias: asma, EPOC, neumon&iacute;as, etc., y tratamientos. Recoja otros antecedentes y alergias.
</li>
        <li>Condiciones previas al incidente; presencia de algunos de los siguientes s&iacute;ntomas, y tiempo de inicio de los mismos:
        <ul class="cuarto">
            <li>Dificultad respiratoria.</li>
            <li>Tos, expectoraci&oacute;n.</li>
            <li>Sangrado con la tos.</li>
            <li>Aparici&oacute;n brusca o progresiva.</li>
        </ul>
        </li>
        <li>Posibles desencadenantes y otros cuadros con s&iacute;ntomas respiratorios:
        <ul class="cuarto">
            <li>Obstrucci&oacute;n cuerpo extra&ntilde;o.</li>
            <li>Ahogamiento por inmersi&oacute;n.</li>
            <li>Traumatismos, heridas penetrantes.</li>
            <li>Quemados.</li>
            <li>Infarto de miocardio.</li>
            <li>Alergias / anafilaxia.</li>
            <li>Intoxicados</li>
        </ul>
        </li>
    </ul>
    </li>
	<li>Procure, en lo posible, preservar la privacidad del paciente y separarle de ambientes de estr&eacute;s.</li>
</ul>

<p class="titulo2">VALORACI&Oacute;N PRIMARIA</p>
<ul class="primero">
	<li>Reposo absoluto. No permita moverse al paciente.</li>
	<li>Tranquilice al paciente.</li>
	<li>Coloque al paciente en posici&oacute;n semisentada.</li>
	<li>Descarte un cuadro de hiperventilaci&oacute;n por ansiedad.</li>
	<li>Asegure la permeabilidad de la v&iacute;a a&eacute;rea del paciente:
    <ul class="segundo">
        <li>Si &eacute;ste est&aacute; inconsciente, vigile la aparici&oacute;n de v&oacute;mito o sangre para evitar aspiraci&oacute;n a v&iacute;a a&eacute;rea.</li>
        <li>Si es preciso, aspire boca y orofaringe para evitar la broncoaspiraci&oacute;n.</li>
        <li>Retire cualquier objeto que el paciente pudiera tener suelto en la boca.</li>
    </ul>
    </li>
	<li>Administre ox&iacute;geno a bajo flujo mediante mascarilla con reservorio a 10-12 l/min para mantener SatO2 de entre 94-96%. Tenga precauci&oacute;n en pacientes con Enfermedad Pulmonar Obstructiva Cr&oacute;nica, en los que se limitar&aacute; la administraci&oacute;n de O2 hasta conseguir una SatO2 entre 88-92%.</li>
	<li>Valore el <em>estado respiratorio</em> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>), prestando especial atenci&oacute;n a la presencia de disnea, ruidos respiratorios anormales, uso de musculatura respiratoria accesoria, movimientos respiratorios anormales, asimetr&iacute;a e irregularidad en la respiraci&oacute;n.</li>
	<li>Valore el <em>estado hemodin&aacute;mico</em> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>). Observe la presencia de anomal&iacute;as en:
    <ul class="segundo">
        <li>La frecuencia y caracter&iacute;sticas del pulso: taquicardia o bradicardia, pulso irregular y/o d&eacute;bil.</li>
        <li>Deficiencias en la perfusi&oacute;n tisular: palidez, sudoraci&oacute;n fr&iacute;a y retardo en el relleno capilar.</li>
        <li>La tensi&oacute;n arterial: TAS > 160 mmHg / TAS < 90 mmHg / TAD > 100 mmHg</li>
    </ul>
    </li>
	<li> Valore el <em>estado neurol&oacute;gico</em> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>), analizando la presencia de:
    <ul class="segundo">
        <li>Nivel disminuido de respuesta a est&iacute;mulos.</li>
        <li>Persistencia o aparici&oacute;n de sensaci&oacute;n de mareo o desorientaci&oacute;n temporo espacial y personal.</li>
        <li>Hormigueos o parestesias.</li>
    </ul>
    </li>
    <li>Si se detecta alguna o varias alteraciones en el curso de la valoraci&oacute;n anterior:
    <ul class="segundo">
        <li>Solicite USVA si no lo ha hecho con anterioridad.</li>
        <li>Si no se hubiera realizado con anterioridad, administre O<sub>2</sub> a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%, excepto en pacientes con Enfermedad Pulmonar Obstructiva Cr&oacute;nica, en los que se limitar&aacute; la administraci&oacute;n de O<sub>2</sub> hasta conseguir una SatO<sub>2</sub> entre 88-92%.</li>
        <li>Si la respiraci&oacute;n est&aacute; ausente o existe una bradipnea extrema, ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min.</li>
    </ul>
    </li>
	<li>Exponga al paciente. Retire y/o afloje las ropas del t&oacute;rax, abdomen y cuello del paciente para facilitar los movimientos respiratorios.
</li>
    <li>Informe a la Central de cualquier hallazgo o cambio significativo en el estado del paciente.</li>
</ul>

<p class="titulo2">VALORACI&Oacute;N SECUNDARIA</p>
<ul class="primero">
	<li>Reeval&uacute;e de forma continua el ABCD del paciente. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria y estabilice al paciente.</li>
	<li>Explore al paciente desde la cabeza a los pies e interr&oacute;guele, si su estado lo permite.</li>
	<li><a href="601_03.htm">Monitorice constantes</a>, prestando especial atenci&oacute;n a la evoluci&oacute;n de &eacute;stas: TA, FC, FR, <a href="602_09.htm">SatO<sub>2</sub></a> (pulsioximetr&iacute;a).<span class="salto"></span>Con SatO<sub>2</sub> < 90% sin ox&iacute;geno y buena TA, o < 92% que no se normaliza con ox&iacute;geno, comunique a Central esta informaci&oacute;n para la solicitud de una USVA.</li>
	<li>Realice una breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda ampliar informaci&oacute;n.<span class="salto"></span>Solicite de familiares que aporten informes m&eacute;dicos y medicaci&oacute;n para facilitarla a la USVA.</li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a> detallando de la forma m&aacute;s precisa posible los datos correspondientes a:
    <ul class="segundo">
        <li>Tiempo desde el inicio del episodio.</li>
        <li>Signos y s&iacute;ntomas.</li>
        <li>Otros datos de la asistencia.</li>
    </ul>
    </li>
	</ul>

<p class="titulo2">RESOLUCI&Oacute;N DE LA ACTUACI&Oacute;N</p>
<ul class="primero">
	<li>Solicite una USVA en todos los casos en que se presuma la existencia de patolog&iacute;as de origen respiratorio que supongan un compromiso vital.</li>
	<li>Transfiera toda la informaci&oacute;n recogida y su valoraci&oacute;n al m&eacute;dico de USVA.</li>
	<li>Colabore con el personal de USVA en la asistencia al paciente, si as&iacute; es requerido.</li>
	<li>El traslado en ambulancia debe realizarse en posici&oacute;n semisentada.</li>
	<li>Transfiera toda la informaci&oacute;n al personal del hospital receptor.</li>
</ul>





<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
