<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Posible intoxicaci&oacute;n por drogas de abuso</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Posible intoxicaci&oacute;n por drogas de abuso</a></p>

<p class="titulo">POSIBLE INTOXICACI&Oacute;N POR DROGAS DE ABUSO</p>

<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>
<ul class="primero">
	<li>Identifique la zona en la que se encuentra el paciente, y valore la seguridad para los componentes de la dotaci&oacute;n. Solicite apoyo policial en caso contrario.</li>
	<li>Observe el entorno del paciente en busca de posibles indicios sobre el uso de sustancias t&oacute;xicas (jeringuillas, agujas, medicaciones, presencia de v&oacute;mitos, etc.), y evite el contacto con ellos.</li>
    <li>Pregunte al paciente, si ello es posible, el tipo de sustancia o sustancias consumidas, cantidad/dosis, v&iacute;a de administraci&oacute;n y hora. Pregunte tambi&eacute;n acerca de sus h&aacute;bitos de consumo, frecuencia, etc.</li>
	<li>Pregunte a amigos o familiares acerca de la posibilidad de h&aacute;bitos en el consumo de t&oacute;xicos.</li>
    <li>Recuerde que el policonsumo de diferentes sustancias al mismo tiempo es frecuente (muchas veces combinando sustancias estimulantes y depresoras), por lo que recogida de informaci&oacute;n es importante de cara a optimizar la asistencia.</li>
</ul>


<p class="titulo2">VALORACI&Oacute;N PRIMARIA</p>
<ul class="primero">
	<li>Determine la respuesta del paciente a est&iacute;mulos (<strong>Valoraci&oacute;n AVDN</strong>).</li>
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a>.
    <ul class="segundo">
        <li>En pacientes inconscientes, realice su control con <em>c&aacute;nula orofar&iacute;ngea tipo Guedel</em>.</li>
        <li>Si existiera v&oacute;mito, lateralice la cabeza del paciente, con control cervical en caso de sospecha de trauma, y realice un barrido digital y/o aspiraci&oacute;n si procede.</li>
    </ul>
    </li>
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente y sus alteraciones:
<ul class="cuarto">
        <li>Bradipnea, taquipnea, pausas apneicas o paro respiratorio.</li>
        <li>Superficialidad o profundidad anormal y/o irregularidad de los ciclos respiratorios.</li>
        <li>Presencia de gran esfuerzo respiratorio.</li>
        <li>Valores de pulsioximetr&iacute;a.</li>
    </ul>
    En los casos en que existan alteraciones en la respiraci&oacute;n:
    <ul class="segundo">
        <li>Solicite USVA.</li>
        <li>Administre O<sub>2</sub> a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%.</li>
        <li>Si la respiraci&oacute;n est&aacute; ausente o existe una bradipnea extrema, ventile con bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min.</li>
    </ul>
    </li>
    <li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente. Si existen alteraciones:
<ul class="segundo">
        <li>Solicite USVA.</li>
        <li>Si no lo hubiera realizado con anterioridad, administre O<sub>2</sub> a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%.</li>
    </ul>
    </li>
    <li>Valore la temperatura corporal (riesgo de hipo e hipertermia). En caso de hipertermia aplique medidas f&iacute;sicas para disminuir temperatura (<a href="313_02.htm">ver procedimiento de golpe de calor</a>). Solicite USVA en caso de hipertermia asociada al consumo de t&oacute;xicos.</li>
    <li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente:
<ul class="cuarto">
        <li>Objetive posibles disminuciones en el nivel de respuesta (AVDN) y su evoluci&oacute;n tras las primeras estimulaciones.</li>
        <li>Determine la existencia de desorientaci&oacute;n t&eacute;mporo-espacial y personal, agitaci&oacute;n o convulsiones.</li>
        <li>Compruebe el tama&ntilde;o y reactividad pupilar, con el fin de determinar signos de miosis o midriasis, as&iacute; como enlentecimiento en la reactividad a la luz.</li>
    </ul>
    Si existen alteraciones neurol&oacute;gicas:
    <ul class="segundo">
        <li>Solicite USVA.</li>
        <li>Si no se realiz&oacute; con anterioridad, administre O<sub>2</sub> a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%.</li>
        <li>Si el paciente presenta durante la atenci&oacute;n un descenso del nivel de consciencia, coloque c&aacute;nula orofar&iacute;ngea tipo Guedel y comunique a la Central esta circunstancia.</li>
        <li>En el caso en que las alteraciones puedan comprometer las funciones vitales del paciente, aplique <a href="403.htm">maniobras de SVB</a>.</li>
        <li>Exponga al paciente. Retire las ropas en busca de lesiones o se&ntilde;ales que  puedan ser indicio del uso habitual de sustancias t&oacute;xicas. Extreme las  precauciones ante la posibilidad de que existan objetos punzantes bajo las  ropas, como jeringuillas, agujas, etc.</li>
    </ul>
    </li>
    </ul>


<p class="titulo2">VALORACI&Oacute;N SECUNDARIA</p>
<ul class="primero">
	<li>Reeval&uacute;e de forma continua el ABCD del paciente. Si detecta compromiso de las funciones vitales suspenda la valoraci&oacute;n secundaria, solicite USVA e intente su estabilizaci&oacute;n.</li>
	<li>Explore al paciente desde la cabeza a los pies e interr&oacute;guele (si su estado lo permite).
    <ul class="segundo">
        <li>Intente descartar la posibilidad de otras patolog&iacute;as subyacentes a la intoxicaci&oacute;n (TCE, EVCA, etc.)</li>
        <li>Preste atenci&oacute;n a signos de ingesta de bebidas alcoh&oacute;licas o administraci&oacute;n de otras drogas de abuso (ej. aliento del paciente, jeringuillas, pastillas, etc.)
        <p class="nada">El objetivo de la valoraci&oacute;n del paciente no se debe centrar en la determinaci&oacute;n del uso de uno u otro t&oacute;xico, o combinaciones de &eacute;stos, sino en la determinaci&oacute;n de las alteraciones de las funciones vitales producidas por el/los t&oacute;xicos, y en descartar otras patolog&iacute;as enmascaradas por la intoxicaci&oacute;n. No obstante, y de cara a poder optimizar la asistencia, y solicitar en su caso, los recursos necesarios, se resumen los s&iacute;ntomas caracter&iacute;sticos de los principales&nbsp;s&iacute;ndromes t&oacute;xicos:</p>

<p class="titulo3">a) S&iacute;ndrome narc&oacute;tico-opi&aacute;ceo y sedante-hipn&oacute;tico</p>
<ul class="cuarto">
	<li><strong>Signos</strong>: Depresi&oacute;n del SNC, miosis puntiformes, depresi&oacute;n respiratoria, hipotensi&oacute;n, hipotermia y edema pulmonar.</li>
	<li><strong>Causas m&aacute;s frecuentes</strong>: Opi&aacute;ceos, benzodiacepinas, etanol y barbit&uacute;ricos.</li>
</ul>

<p class="titulo3">b) S&iacute;ndrome anticolin&eacute;rgico (atrop&iacute;nico)</p>
<ul class="cuarto">
	<li><strong>Signos</strong>: Cuadro delirante con agitaci&oacute;n y dificultad para el lenguaje. Se puede acompa&ntilde;ar de midriasis, taquicardia, sequedad de mucosas, retenci&oacute;n urinaria y distensi&oacute;n abdominal. En casos severos, arritmias supraventriculares y ventriculares, crisis convulsivas, depresi&oacute;n respiratoria y coma.</li>
	<li><strong>Causas m&aacute;s frecuentes</strong>: Atropina, antihistam&iacute;nicos, antiparkinsonianos, antipsic&oacute;ticos, antidepresivos, antidiarreicos, relajantes musculares e intoxicaciones por setas (Amanita muscaria).</li>
</ul>

<p class="titulo3">c) S&iacute;ndrome simpaticomim&eacute;tico</p>
<ul class="cuarto">
	<li><strong>Signos</strong>: Excitaci&oacute;n del SNC, convulsiones, taquicardia, hipertensi&oacute;n, hipertermia, diaforesis, piloerecci&oacute;n, midriasis e hiperreflexia.</li>
	<li><strong>Causas m&aacute;s frecuentes</strong>: Coca&iacute;na, anfetaminas, metanfetamina y sus derivados, descongestionantes (pseudoefedrina).</li>
</ul>

<p class="titulo3">d) S&iacute;ndrome colin&eacute;rgico</p>
<ul class="cuarto">
	<li><strong>Signos muscar&iacute;nicos</strong>: Agitaci&oacute;n, ansiedad, miosis, na&uacute;seas, v&oacute;mitos, dolor abdominal, aumento de secreciones (broncorrea, sialorrea, sudoraci&oacute;n, lagrimeo), incontinencia urinaria, hipotensi&oacute;n y bradicardia.</li>
	<li><strong>Signos nicot&iacute;nicos</strong>: Debilidad muscular con fasciculaciones, par&aacute;lisis muscular de la musculatura intercostal con depresi&oacute;n respiratoria.</li>
	<li><strong>Causas m&aacute;s frecuentes</strong>: Insecticidas organofosforados, carbamatos y algunas setas.</li>
</ul></li>
    </ul>
    </li>
	<li><a href="601_03.htm">Monitorice constantes</a> del paciente, con especial atenci&oacute;n en la vigilancia de la FR y <a href="602_09.htm">SatO<sub>2</sub></a> (pulsioximetr&iacute;a).</li>
    <li> Realice breve historia del paciente, si su estado lo permite, o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida.
    <ul class="segundo">
        <li>Alergias.</li>
        <li>Medicaciones que estuviera tomando, relacionadas o no con el incidente.</li>
        <li>Enfermedades significativas, cr&oacute;nicas o no, que el paciente haya sufrido.</li>
    </ul>
    </li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a></li>
</ul>


<p class="titulo2">RESOLUCI&Oacute;N DE LA ACTUACI&Oacute;N</p>
<ul class="primero">
	<li>Solicite apoyo de USVA:
    <ul class="segundo">
        <li>Si el paciente est&aacute; inconsciente o presenta alteraciones en sus funciones vitales que puedan comprometer su vida.</li>
        <li>Si las alteraciones del paciente no corresponden al uso de t&oacute;xicos, pero son susceptibles de valoraci&oacute;n m&eacute;dica.</li>
        <li>Si el paciente puede representar un peligro para si mismo o para el resto de las personas, y no acepta ser trasladado a un centro sanitario.</li>
        <li>Si el paciente rechaza la asistencia y presenta alteraciones que aconsejen su traslado.</li>
    </ul>
    </li>
    <li>Si se realiza asistencia sin traslado con conformidad del paciente, estando est&eacute; en pleno uso de sus facultades mentales, y existan testigos que lo corroboren:
    <ul class="segundo">
        <li>cumplimente el apartado correspondiente del informe de atenci&oacute;n al paciente, incluyendo su firma, excepto si existiera sospecha de etiolog&iacute;a suicida, en cuyo caso se deber&aacute; trasladar siempre o, si no es posible, solicitar USVA.</li>
    </ul>
    </li>
	<li>Si se trata de un menor bajo los efectos del alcohol o drogas de abuso, act&uacute;e seg&uacute;n el procedimiento operativo espec&iacute;fico. (<a href="209.htm">ver procedimiento Operativo 'Atenci&oacute;n a menores'</a>).</li>
	<li>Traslade en USVB con reevaluaci&oacute;n constante y control de las funciones vitales.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
