<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Convulsiones</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Convulsiones</a></p>

<p class="titulo">CONVULSIONES</p>

<p class="titulo2">Valoraci&oacute;n de la escena</p>
<p class="nada">Recabe informaci&oacute;n, de forma r&aacute;pida, de familiares o testigos sobre:</p>
<ul class="cuarto">
	<li>Antecedentes de episodios convulsivos y la toma regular o no de medicaci&oacute;n para su tratamiento.</li>
  <li>Presentaci&oacute;n del cuadro, comienzo y circunstancias. &Uacute;ltima ingesta.</li>
  <li>Abuso de alcohol y drogas.</li>
  <li>Historia reciente de fiebres altas, dolores de cabeza o rigidez de nuca</li>
  <li>Historia de trauma craneal reciente.</li>
  <li>Patolog&iacute;as asociadas.</li>
</ul>
<p class="nada">Procure en lo posible preservar la privacidad del paciente y separarle de ambientes de estr&eacute;s.</p>
<p class="nada">Actuaci&oacute;n en la fase convulsiva:</p>
<ul class="primero">
	<li>No intente sujetar o inmovilizar al paciente. Prot&eacute;jalo, retire los objetos peligrosos que se encuentren a su alrededor y sit&uacute;ele en dec&uacute;bito supino en una zona segura.</li>
  <li>No es necesario colocar en posici&oacute;n lateral de seguridad en esta fase.</li>
  <li>Administre oxígeno a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%.</li>
  <li>No fuerce la introducci&oacute;n de objetos en la boca de un paciente que se encuentra convulsionando.</li>
  <li>Afloje la ropa que le pueda oprimir y evite autolesiones.</li>
  <li>Valore la solicitud de SVA.</li>
</ul>
<p class="nada">Actuaci&oacute;n en la fase postconvulsiva o postcr&iacute;tica:</p>
<p class="titulo2">Valoraci&oacute;n primaria</p>
<ul class="primero">
	<li>Si el paciente est&aacute; consciente, est&eacute; atento ante una posible respuesta agresiva del mismo.</li>
 <li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a>.
        <ul class="segundo">
        <li>Col&oacute;quelo en posici&oacute;n lateral de seguridad si su nivel de conciencia lo permite.</li>
  <li>Retirar pr&oacute;tesis dentarias o cuerpos extra&ntilde;os en cavidad oral si lo permite.</li>
  <li>Tenga preparado el aspirador para evitar la broncoaspiraci&oacute;n si el paciente vomita y tiene disminuido su nivel de consciencia.</li>
        </ul></li>
	Valore el estado respiratorio y si existen alteraciones, administre oxígeno a bajo flujo (mascarilla con reservorio a 10-12 l/min) para mantener SatO2 de entre 94-96%. En pacientes con EPOC administre O2 para conseguir una SatO2 de 88-92%</li>
 <li>Valore el estado circulatorio del paciente y si existen alteraciones hemodin&aacute;micas:
        <ul class="segundo">
        <li>Si no se hubiera realizado con anterioridad, Administre oxígeno a bajo flujo.</li>
  <li>Controle la <a href="601_03.htm">temperatura</a> corporal del paciente, para evitar la aparici&oacute;n de hipo o hipertermia.</li>
        </ul></li>
        <li>Valore el estado neurol&oacute;gico: nivel de consciencia, escala AVDN, valorar posibles d&eacute;ficits neurol&oacute;gicos.</li>
 <li>Si persisten las alteraciones tras el episodio convulsivo, el paciente no se recupera del estado postcr&iacute;tico o vuelve a convulsionar:
        <ul class="segundo">
        <li>Si no se hubiera realizado con anterioridad, proporcione ox&iacute;geno mediante mascarilla de adulto con reservorio.</li>
  <li>En el caso en que las alteraciones puedan comprometer las funciones vitales del paciente, aplique <a href="403.htm">maniobras de SVB</a>.</li>
  <li>No realice estimulaciones bruscas que pudieran desencadenar un nuevo episodio convulsivo.</li>
        </ul></li>
        <li>Exponga al paciente. Afloje las ropas (botones de camisas, cinturones, fajas, corbatas, etc.) si no lo hizo antes.</li>

</ul>

<p class="titulo2">Valoraci&oacute;n secundaria</p>
<ul class="primero">
	<li>Reeval&uacute;e de forma continua el ABCD del paciente. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria, solicite USVA e intente su estabilizaci&oacute;n.</li>
 <li>Realice una exploraci&oacute;n de cabeza a pies. Coloque al paciente en dec&uacute;bito supino, localice las posibles lesiones que se hayan producido durante el episodio convulsivo y proceda a atenderlas.</li>
 <li><a href="601_03.htm">Monitorice constantes</a> del paciente: TA, FR, FC,<u> </u>SatO2 (pulsioximetr&iacute;a) y est&eacute; atento a su evoluci&oacute;n.</li>
</ul>
<p class="nada">Realice una breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida (antecedentes, toma de medicaci&oacute;n, incumplimiento terap&eacute;utico, etilismo, ayuno, etc.):</p>
<ul class="tercero">
	<li>Tipo de epilepsia y forma de presentaci&oacute;n habitual de las crisis, frecuencia de las mismas, tratamiento anticomicial.</li>
  <li>Presentaci&oacute;n del cuadro, comienzo y circunstancias. Duraci&oacute;n de la crisis. Existencia o no de automatismos previos a la crisis (chupeteo, movimientos oculares, tocarse ropa&hellip;). Aura</li>
  <li>Factores predisponentes:
    <ul class="cuarto">
        <li>Estr&eacute;s, falta de descanso nocturno, estimulaci&oacute;n lum&iacute;nica.</li>
   <li>Consumo de t&oacute;xicos. Etilismo cr&oacute;nico (deprivaci&oacute;n e intoxicaci&oacute;n).</li>
   <li>Falta de adhesi&oacute;n al tratamiento anticomicial.</li>
   <li>Cuadro infeccioso presente en ese momento (fiebre, cuadro catarral, cefalea intensa o rigidez de nuca).</li>
   <li>Historia de trauma craneal reciente.</li>
   <li>Tratamiento habitual del paciente por otras patolog&iacute;as.</li>
    </ul>
    </li>
	<li>Patolog&iacute;as asociadas: enfermedad coronaria, diabetes, EVCA, enfermedad renal, hepatopat&iacute;a, infecci&oacute;n por VIH, enfermedad psiqui&aacute;trica (crisis psic&oacute;genas o pseudocrisis).</li>
</ul>

<p class="titulo2">Resoluci&oacute;n de la actuaci&oacute;n</p>
<p class="nada">Solicite USVA:</p>
<ul class="primero">
	<li>En paciente NO epil&eacute;ptico conocido: en todos los casos</li>
  <li>En paciente epil&eacute;ptico conocido:
    <ul class="segundo">
        <li>Si presencia un episodio convulsivo mayor de 5 minutos, &eacute;ste se repite o no se recupera el estado de alerta tras la convulsi&oacute;n.</li>
   <li>D&eacute;ficit neurol&oacute;gico evidente tras la crisis</li>
   <li>Sospecha de crisis secundaria a otros procesos.</li>
   <li>Crisis anormal o diferente en alg&uacute;n aspecto respecto a crisis previas.</li>
   <li>En todos los casos en que existan alteraciones de las funciones vitales.</li>
    </ul>
    </li>
</ul>

<p class="nada"><a href="205.htm">Cumplimente el informe de asistencia</a> seg&uacute;n procedimiento espec&iacute;fico, indicando:</p>
<ul class="primero">
	<li>Tipo de convulsiones: generalizadas o localizadas.</li>
  <li>N&uacute;mero de convulsiones. Si se han presenciado; en los casos en que las convulsiones no hubieran sido presenciadas, refleje que los datos expuestos han sido recogidos de testigos.</li>
  <li>Duraci&oacute;n de los episodios convulsivos.</li>
  <li>Tiempo entre convulsiones, y si ha recuperado la consciencia entre ellas.</li>
  <li>Posibles circunstancias desencadenantes de la convulsi&oacute;n</li>
</ul>
<p class="nada">Si el paciente rechaza la asistencia:</p>
<ul class="primero">
	<li>A&uacute;n con recuperaci&oacute;n plena de la conciencia, no deber&aacute; quedarse solo en el lugar aunque afirme que conoce su enfermedad. Deber&aacute; ser trasladado a un centro hospitalario o dejado a cargo de un acompa&ntilde;ante, que debe consignar su firma en el informe de asistencia.</li>
  <li>Si presenta alteraciones que aconsejen su traslado a un centro hospitalario, solicite USVA para valoraci&oacute;n. Si el paciente deniega cualquier posibilidad de atenci&oacute;n, corrobore la negativa con la cumplimentaci&oacute;n del apartado correspondiente del informe de asistencia y la identificaci&oacute;n de los agentes de la autoridad con su n&uacute;mero de placa o su indicativo, o en su defecto, los posibles testigos.</li>
  <li>Si se realiza asistencia sin traslado, con conformidad del paciente, estando &eacute;ste en pleno uso de sus facultades mentales y con testigos que lo corroboren: cumplimente el apartado correspondiente del informe de atenci&oacute;n al paciente, incluyendo su firma.</li>
  <li>En cualquier caso, se le debe aconsejar no conducir su veh&iacute;culo y comunicar a su m&eacute;dico el episodio.</li>
</ul>
<p class="nada">Si no existe rechazo del paciente, y no requiere por las circunstancias del paciente, una SVA, trasladar&aacute; siempre en USVB con reevaluaci&oacute;n constante y control de las funciones vitales.</p>
<p class="nada">Transfiera toda la informaci&oacute;n al personal del Hospital receptor.</p>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
