<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Posible enfermedad vascular cerebral aguda (ICTUS)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Posible enfermedad vascular cerebral aguda (ICTUS)</a></p>

<p class="titulo">POSIBLE ENFERMEDAD VASCULAR CEREBRAL AGUDA (ICTUS)</p>

<p class="titulo2">Introducci&oacute;n</p>
<p class="nada">Las enfermedades cerebrovasculares est&aacute;n causados por un trastorno circulatorio cerebral que altera transitoria o definitivamente el funcionamiento de una o varias partes del enc&eacute;falo.</p>
<p class="nada">Los distintos tipos de enfermedades cerebrovasculares, pueden presentarse con cl&iacute;nica muy variable que exige una valoraci&oacute;n urgente del paciente dirigida a descubrir la existencia el d&eacute;ficit agudo, para que sea tratada de forma precoz. (&ldquo;Tiempo es cerebro&rdquo;).</p>
<p class="nada">De forma general, podemos clasificar los ICTUS:</p>
<ul class="primero">
	<li>Seg&uacute;n la <strong>causa</strong> de la lesi&oacute;n:
    <ul class="cuarto">
        <li>Ictus Isqu&eacute;mico. El que se origina por la obstrucci&oacute;n de un vaso.</li>
   <li>Ictus hemorr&aacute;gico. Producido por la rotura de un vaso, que origina la consiguiente hemorragia cerebral.</li>
    </ul>
    </li>
	<li>Seg&uacute;n el <strong>tiempo</strong> de duraci&oacute;n del d&eacute;ficit:
    <ul class="cuarto">
        <li>AIT: episodio breve de disfunci&oacute;n neurol&oacute;gica, con s&iacute;ntomas cl&iacute;nicos que t&iacute;picamente duran menos de una hora (la mayor&iacute;a de los AIT, duran de cinco a diez minutos), sin evidencia de infarto en la neuroimagen (&ldquo;el angor de la circulaci&oacute;n cerebral&rdquo;). Puede ser el anticipo de un ictus establecido.</li>
   <li>ICTUS establecido.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">Estimaci&oacute;n inicial</p>
<p class="nada">Compruebe que el paciente no tiene ning&uacute;n s&iacute;ntoma o signo de riesgo vital. Ver <a href="402.htm">valoraci&oacute;n del paciente</a> e informe a la Central, pidiendo si es as&iacute; Clave 16.</p>

<p class="titulo2">Valoraci&oacute;n primaria</p>
<p class="nada">Valore los siguientes signos y s&iacute;ntomas:</p>
<ul class="cuarto">
	<li>Disminuci&oacute;n s&uacute;bita de la consciencia (p&eacute;rdida de conocimiento)</li>
   <li>P&eacute;rdida de fuerza en EE (extremidades).</li>
   <li>P&eacute;rdida de sensibilidad en un hemicuerpo.</li>
   <li>Asimetr&iacute;a facial.</li>
   <li>Alteraci&oacute;n del lenguaje o de la voz, del habla o de la pronunciaci&oacute;n de las palabras (disartria).</li>
   <li>D&eacute;ficit del campo visual.</li>
   <li>Inestabilidad de la marcha.</li>
</ul>
<p class="nada">Pregunte en el entorno sobre:</p>
<ul class="cuarto">
	<li><strong>Forma de inicio</strong>: inicio (brusca, progresiva, tiempo de evoluci&oacute;n)</li>
   <li><strong>Curso evolutivo</strong>: mejor&iacute;a de s&iacute;ntomas y signos; o persistencias de &eacute;stos</li>
   <li><strong>Confirmar hora de inicio</strong> del cuadro (si es posible<strong>)</strong></li>
</ul>
<p class="nada">Con esos datos, realice la Escala Madrid-Direct.</p>
<table class="caja">
        <tr>
           <td><strong>EXPLORACI&Oacute;N</strong></td>
           <td><strong>RESULTADO DE LA EXPLORACI&Oacute;N</strong></td>
           <td width="20%" class="centrado"><strong>PUNTUACI&Oacute;N</strong></td>
         </tr>
         <tr>
         <td>Sistema Motor - Brazo<br />
   Paresia extremidad superior</td>
         <td>Vence gravedad sin ayuda: 0<br />
   No vence gravedad: 1</td>
         <td></td>
         </tr>
         <tr>
         <td>Sistema Motor - Pierna<br />
   Paresia extremidad inferior</td>
         <td>Vence gravedad sin ayuda: 0<br />
   No vence gravedad: 1</td>
         <td></td>
         </tr>
         <tr>
         <td>Desviaci&oacute;n de la mirada conjugada</td>
         <td>No desviaci&oacute;n: 0<br />
   Desviaci&oacute;n de la mirada: 1</td>
         <td></td>
         </tr>
         <tr>
         <td>Respuesta a &oacute;rdenes</td>
         <td>Obedece &oacute;rdenes: 0<br />
   No obedece &oacute;rdenes: 1</td>
         <td></td>
         </tr>
         <tr>
         <td>Reconocimiento del d&eacute;ficit<br />
   Heminegligencia (no reconoce un lado)</td>
         <td>Lo reconoce sin problemas: 0<br />
   No reconoce d&eacute;ficit o no reconoce extremidad par&eacute;tica: 1</td>
         <td></td>
         </tr>
         <tr>
         <td>Presi&oacute;n Arterial Sist&oacute;lica</td>
         <td>180-189: restar 1 punto<br />
   190-199: restar 2 puntos<br />
   200-209: restar 3 puntos<br />
   &gt; 209: restar 4 puntos</td>
         <td></td>
         </tr>
         <tr>
         <td>Edad</td>
         <td>Sin l&iacute;mite. Se resta 1 punto por cada a&ntilde;o a partir de los 85.</td>
         <td></td>
         </tr>
</table>
<p class="nada">Anote la puntuaci&oacute;n e informe a la Central.</p>
<ul class="tercero">
	<li>Una puntuaci&oacute;n entre 0-1 indica que el traslado debe ser a la Unidad de Ictus m&aacute;s cercana.</li>
	<li>Una puntuaci&oacute;n igual o mayor a 2, indica que probablemente nos encontremos con una obstrucci&oacute;n de un gran vaso cerebral, lo que indica el traslado a un Centro de Intervencionismo.</li>
</ul>
<p class="nada">En todos los casos, informe precozmente del resultado a la central y solicite clave 16, si la valoraci&oacute;n es sugestiva de ICTUS. En la <strong>informaci&oacute;n precoz</strong> a la Central, es importante:</p>
<ul class="cuarto">
	<li>Hora de inicio y s&iacute;ntomas.</li>
 <li>Puntuaci&oacute;n en la escala Madrid Direct.</li>
 <li>Principales alteraciones neurol&oacute;gicas.</li>
 <li>Edad.</li>
 <li>Constantes vitales.</li>
</ul>
<p class="titulo2">Manejo del paciente</p>
<ul class="primero">
	<li>Garantice el reposo absoluto:
    <ul class="cuarto">
        <li>No permita moverse al paciente.</li>
 <li>Preserve la privacidad de este.</li>
 <li>Sep&aacute;rele del ambiente de estr&eacute;s.</li>
 <li>Tranquilice al paciente.</li>
    </ul>
    </li>
	 <li>Posicione al paciente semi-incorporado (excepto contraindicaci&oacute;n como hipotensi&oacute;n arterial) con cabeza elevada 45&ordm; (Fowler).</li>
  <li>Garantice la permeabilidad de la v&iacute;a a&eacute;rea y sea prudente en la movilizaci&oacute;n del cuello. Retire cualquier objeto que el paciente pueda tener suelto en la boca.</li>
  <li>Administre ox&iacute;geno garantizando un m&iacute;nimo de Sat02 de 92%. No administre ox&iacute;geno si la Sat02 es superior al 96%.</li>
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente.
    <ul class="cuarto">
        <li>Preste especial atenci&oacute;n a la SatO2.</li>
 <li>Anomal&iacute;as en patr&oacute;n respiratorio.</li>
    </ul>
    </li>
    <li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente.
    <ul class="cuarto">
        <li>Frecuencia y caracter&iacute;sticas del pulso: taquicardia o bradicardia, pulso irregular y/o d&eacute;bil.</li>
 <li>Deficiencias de la perfusi&oacute;n tisular: palidez, sudoraci&oacute;n fr&iacute;a y retardo en el relleno capilar.</li>
 <li>Tensi&oacute;n arterial &gt;160 mmHg / TAS &lt;90 mmHg / TAD &gt; 100 mmHg.</li>
 <li>Valore la tensi&oacute;n arterial mediante dos tomas separadas no menos de cinco minutos.</li>
    </ul>
    </li>
    <li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente.
    <ul class="cuarto">
        <li>Compruebe la orientaci&oacute;n temporo-espacial y personal, mediante preguntas breves y sencillas.</li>
 <li>Realice la <a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow"class="enlace" target="_blank">Escala de coma de Glasgow</a>.</li>
    </ul></li>
    <li>Si se detecta alguna o varias alteraciones <a href="412a.htm">Solicite USVA</a> si no lo ha hecho con anterioridad.</li>
    <li>Si el paciente convulsiona proceda como en <a title="Convulsiones" href="410.htm">procedimiento USVB Convulsiones</a>)</li>
  <li>Si el paciente vomita, coloque al paciente en posici&oacute;n lateral de seguridad, manipul&aacute;ndole cuello con prudencia.</li>
  <li>Exponga al paciente: retire y/o afloje las ropas del t&oacute;rax, abdomen y cuello del paciente para facilitar los movimientos respiratorios.</li>
  <li>Informe a la central de cualquier hallazgo o cambio significativo en el estado del paciente.</li>
</ul>

<p class="titulo2">Valoraci&oacute;n secundaria</p>
<ul class="primero">
	<li>Reeval&uacute;e de forma continua el ABCD del paciente. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria e intente su estabilizaci&oacute;n. Est&eacute; alerta ante la posibilidad inconsciencia del mismo, convulsiones, crisis hipertensivas y aparici&oacute;n de s&iacute;ntomas asociados (v&oacute;mitos, cortejo vegetativo, etc)</li>
   <li>Explore al paciente desde la cabeza a los pies e interr&oacute;guele si su estado lo permite.</li>
	<li><a href="601_03.htm">Monitorice constantes</a>, prestando especial atenci&oacute;n a la evoluci&oacute;n de &eacute;stas: Pulso, FR, <a href="602_09.htm">SatO<sub>2</sub></a> (pulsioximetr&iacute;a).
    <ul class="cuarto">
        <li>Toma de TA:  t&oacute;mela en ambos miembros superiores.</li>
  <li>Temperatura: si es superior a 37,5 &ordm; C, aplicar medidas f&iacute;sicas para bajar la temperatura.</li>
    </ul>
    </li>
    <li>Realice una breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda ampliar informaci&oacute;n.
    <ul class="cuarto">
        <li>Solicite informes m&eacute;dicos y medicaci&oacute;n para facilitarla a la USVA.</li>
  <li>Preguntar por antecedentes.</li>
  <li>Realice la valoraci&oacute;n del estado basal del paciente con la <a href="https://servpub.madrid.es/manualsamur/anexos/410a_EscalaRankin.pdf" title="Anexo: Escala de Rankin"class="enlace" target="_blank">Escala de Rankin</a>.</li>
    </ul>
    </li>
	<li>Reeval&uacute;e al paciente cada 15 minutos anotando las variaciones temporales del d&eacute;ficit neurol&oacute;gico.</li>
    <li>Cumplimente el informe de asistencia detallando de la forma m&aacute;s precisa posible los datos correspondientes a:
    <ul class="cuarto">
        <li>Tiempo desde el inicio del episodio.</li>
  <li>Posibles factores desencadenantes.</li>
  <li>Signos y s&iacute;ntomas.</li>
  <li>Filiaci&oacute;n horaria de cualquier cambio significativo.</li>
    </ul>
    </li>
</ul>


<p class="titulo2">Resoluci&oacute;n de la actuaci&oacute;n</p>
<ul class="primero">
	<li>Solicite USVA en todos los casos en los que se presuma la existencia de accidente cerebrovascular agudo. Informe de:
    <ul class="cuarto">
         <li>Tiempo desde el inicio del episodio.</li>
    <li>Valoraci&oacute;n escala Madrid-Direct (puntuaci&oacute;n).</li>
    <li>Signos y s&iacute;ntomas neurol&oacute;gicos m&aacute;s evidentes.</li>
    <li>Edad.</li>
    <li>Constantes vitales.</li>
    </ul>
    </li>
    <li>Garantice el confort y minimice los factores de estr&eacute;s (luminosidad del habit&aacute;culo, ruidos, temperatura)</li>
   <li>Transfiera la informaci&oacute;n relevante del caso a la USVA.</li>
   <li>Colabore con el equipo de USVA en la asistencia al paciente.</li>
   <li>En caso de traslado recuerde: Posici&oacute;n semisentado con la cabeza incorporada a 45&ordm; (Fowler),a baja velocidad y de forma lenta y cuidadosa, especialmente en las aceleraciones y deceleraciones del veh&iacute;culo. Intente hacer el m&iacute;nimo uso de se&ntilde;ales ac&uacute;sticas.</li>
</ul>










 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 3.0</font></td>
  </tr>
</table>
</body>

</html>
