<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo abdominal</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Traumatismos: Abdominal</a></p>

<p class="titulo">TRAUMATISMO ABDOMINAL</p>
<p class="nada"><strong>Objetivo: la identificaci&oacute;n temprana de posible shock hemorr&aacute;gico tras un  traumatismo abdomino-p&eacute;lvico.</strong></p>
<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>
<p class="nada">Sospeche la existencia de traumatismo abdomino-p&eacute;lvico en todos aquellos casos en que:</p>
	<ul class="segundo">
		<li>Exista un mecanismo lesional compatible: golpe directo con manillas de bicicletas, borde inferior de volantes, explosiones, traumas penetrantes, deformidades en un veh&iacute;culo que indiquen un posible impacto en el abdomen, especialmente en conductores.</li>
		<li>Paciente en posici&oacute;n anti&aacute;lgica.</li>
		<li> Existencia de una lesi&oacute;n visible o dolor expresado de forma espont&aacute;nea por el propio paciente, o traumatismo tor&aacute;cico bajo.</li>
	</ul>
<p class="nada">Informe a la Central seg&uacute;n <a href="401.htm">procedimiento SVB 'Valoraci&oacute;n de la escena'</a> indicando impresi&oacute;n de gravedad.</p>

<p class="titulo2">ESTIMACI&Oacute;N INICIAL DE GRAVEDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N PRIMARIA Y SOPORTE VITAL</p>
<p class="nada"><b>A) Primer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Si el paciente estuviera en dec&uacute;bito prono o lateral, volt&eacute;elo hacia la posici&oacute;n de dec&uacute;bito supino mediante las <a href="606_05.htm">maniobras de movilizaci&oacute;n</a> controlada de columna vertebral.</li>
	<li>Si se trata de un <a href="606_05.htm">paciente con casco</a>, extr&aacute;igalo seg&uacute;n procedimiento correspondiente.</li>
	<li>Inmovilice la columna cervical con tracci&oacute;n en la l&iacute;nea media y colocaci&oacute;n de collar&iacute;n cervical, si el mecanismo lesional indica una posible lesi&oacute;n de columna vertebral.</li>
	<li>Asegure la inmovilizaci&oacute;n del cuello durante la movilizaci&oacute;n de la v&iacute;ctima sujetando el cuello de la v&iacute;ctima con las manos del sanitario a pesar del collar&iacute;n.</li>
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a> si el paciente est&aacute; inconsciente.
	<ul class="segundo">
		<li>Nunca hiperextienda el cuello del paciente con este fin.</li>
		<li>Introduzca una c&aacute;nula orofar&iacute;ngea tipo Guedel. No fuerce su introducci&oacute;n en el caso de que &eacute;sta fuera rechazada por el paciente o &eacute;ste recobrara la consciencia.</li>
		<li>Observe la presencia en la cavidad orofar&iacute;ngea de sangre (hematemesis) o v&oacute;mito. Tenga preparada aspiraci&oacute;n para prevenir la posibilidad de broncoaspiraci&oacute;n por sangre o v&oacute;mitos repentinos del paciente. En ambos casos, lateralice al paciente en bloque con control cervical.</li>
	</ul>
	</li>
	<li>Coloque el pulsiox&iacute;metro</li>
	<li>Si el paciente ventila espont&aacute;neamente, administre oxigenoterapia a alto flujo (Venturi) con un porcentaje y caudal adecuado para mantener SatO2 &gt; 94% o contin&uacute;e con la ventilaci&oacute;n ya iniciada mediante mediante bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno 10-12 l/min (alto flujo).</li>
	<li>Con SatO<sub>2</sub> &lt; 90% sin ox&iacute;geno o &lt; 92% con ox&iacute;geno que no se normaliza, informe a la Central para solicitar USVA si no acudiera ya.</li>
</ul>

<p class="nada"><b>B) Segundo grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente, evidencie la presencia de anomal&iacute;as en la frecuencia y caracter&iacute;sticas.</li>
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente, buscando posibles signos de shock, en especial si se asocian a anomal&iacute;as como: pulso r&aacute;pido y d&eacute;bil, palidez y piel fr&iacute;a, ausencia de pulsos distales, atenci&oacute;n a la hipotensi&oacute;n y relleno vascular. En ancianos y j&oacute;venes sanos atento a signos sutiles de shock, pues puede presentarse sin manifestaciones obvias.</li>
	<li>Monitorice <a href="601_03.htm">constantes vitales</a>: TA, FC, FR y SatO2.</li>
	<li>Si no se dispone de esfigmoman&oacute;metro, realice una estimaci&oacute;n con la toma de pulsos de la posible hipotensi&oacute;n arterial.</li>
</ul>

<p class="nada"><b>C) Tercer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente.</li>
	<li>Si existen alteraciones en la valoraci&oacute;n primaria solicite USVA, si a&uacute;n no hab&iacute;a sido solicitada.</li>
    <li>Exponga al paciente. Prot&eacute;jale de las p&eacute;rdidas de calor mediante la utilizaci&oacute;n de mantas, para prevenir la hipotermia.</li>
</ul>


<p class="titulo2">TRASLADO PRIMARIO A LA UNIDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N SECUNDARIA Y ESTABILIZACI&Oacute;N</p>
<ul class="primero">
	<li>Exponga al paciente y explore flancos, espalda, regi&oacute;n gl&uacute;tea y parte anterior del abdomen, incluyendo desde la parte baja del pecho hasta perineo, prestando especial atenci&oacute;n a la presencia de contusiones, heridas, hematomas, laceraciones, dolor a la palpaci&oacute;n y rigidez de la pared abdominal (atenci&oacute;n a la defensa muscular involuntaria como signo de irritaci&oacute;n peritoneal), as&iacute; como a los del&nbsp;<strong>traumatismo genitourinario</strong>: Escroto (hematomas, equimosis, laceraciones, desgarro); pene (restos de sangre, fractura, amputaci&oacute;n); vulva y vagina (heridas, desgarros, f&iacute;stulas).</li>
	<li>Si se hubiera producido una evisceraci&oacute;n:
	<ul class="cuarto">
		<li>Nunca intente introducir las v&iacute;sceras de nuevo en el abdomen.</li>
		<li>Cubra &eacute;stas con unas gasas est&eacute;riles humedecidas en SSF.</li>
		<li>Cubra as&eacute;pticamente las heridas.</li>
	</ul>
	<p class="nada">Si un objeto ha producido una herida penetrante:</p>
	<ul class="cuarto">
		<li>Si el objeto se encuentra todav&iacute;a clavado en el abdomen, no lo retire y estabil&iacute;celo con un almohadillado.</li>
	</ul>
	<p class="nada"><b>En ambos casos, solicite inmediatamente USVA</b></p><br>
	</li>
	<li>Explore al paciente desde la cabeza a los pies e interr&oacute;guele, si su estado lo permite, sobre zonas dolorosas, s&iacute;ntomas, etc.</li>
	<li>Reeval&uacute;e de forma continua al paciente. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria, solicite USVA e intente su estabilizaci&oacute;n. Informe a la Central sobre las nuevas circunstancias.</li>
	<li>Realice breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida.</li>
</ul>

<p class="titulo2">TRASLADO HACIA CENTRO &Uacute;TIL Y/O TRASFERENCIA A SVA</p>
<ul class="primero">
	<li>Solicite USVA siempre que existan:
		<ul class="segundo">
			<li>Traumatismos abdominales con inestabilidad hemodin&aacute;mica.</li>
			<li>Traumatismos abdominales abiertos.</li>
		</ul>	
	</li>
	<li>Transmita la informaci&oacute;n al m&eacute;dico de USVA, sobre circunstancias del traumatismo, evoluci&oacute;n y maniobras realizadas. </li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a>, detallando claramente el mecanismo lesional y la evoluci&oacute;n que hubieran podido sufrir las constantes vitales durante su asistencia.</li>
	<li>Traslade al paciente en dec&uacute;bito supino con las rodillas flexionadas, siempre que no existan otras lesiones que lo contraindiquen, valorando siempre postura anti&aacute;lgica.</li>
	<li>Traslade a velocidad constante evitando aceleraciones y deceleraciones bruscas.</li>
	<li>Transfiera toda la informaci&oacute;n al personal del hospital receptor.</li>
</ul>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
