<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo en columna vertebral</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Traumatismos: Columna vertebral</a></p>

<p class="titulo">TRAUMATISMO DE COLUMNA VERTEBRAL</p>
<p class="nada"><strong>El objetivo de la valoraci&oacute;n en un traumatismo de columna ser&aacute;: identificar da&ntilde;o medular, evitar da&ntilde;o medular 2&ordm; e identificar shock neurog&eacute;nico. Ante tal sospecha se activar&aacute; USVA.</strong></p>
<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>
<ul class="primero">
	<li>Considere la existencia de lesi&oacute;n raquimedular en todo paciente con un mecanismo lesional susceptible de poder provocarla, adem&aacute;s de  en todos aquellos casos que el paciente manifieste de forma directa dolor en la zona de la columna vertebral, d&eacute;ficit de movilidad o sensibilidad, inconsciencia, deformidades, hematomas paravertebrales, relajaci&oacute;n de esf&iacute;nteres, priapismo (erecci&oacute;n constante del pene) o traumatismos por encima de la 1&ordf; costilla.</li>
	<li>Informe a la Central seg&uacute;n <a href="401.htm">procedimiento SVB 'Valoraci&oacute;n de la escena'</a> indicando impresi&oacute;n de gravedad.</li>
</ul>

<p class="titulo2">ESTIMACI&Oacute;N INICIAL DE GRAVEDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N PRIMARIA Y SOPORTE VITAL</p>
<p class="nada"><b>A) Primer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Si el paciente estuviera en dec&uacute;bito prono o lateral, volt&eacute;elo hacia la posici&oacute;n de dec&uacute;bito supino mediante las <a href="606_05.htm">maniobras de movilizaci&oacute;n</a> controlada de columna vertebral.</li>
	<li>Si se trata de un <a href="606_05.htm">paciente con casco</a>, extr&aacute;igalo seg&uacute;n procedimiento correspondiente.</li>
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a> si el paciente est&aacute; inconsciente.
	<ul class="segundo">
		<li>Nunca hiperextienda el cuello del paciente con este fin.</li>
   <li>Introduzca una c&aacute;nula orofar&iacute;ngea tipo Guedel. No fuerce su introducci&oacute;n en el caso de que &eacute;sta fuera rechazada por el paciente o &eacute;ste recobrara la consciencia.</li>
   <li>Tenga preparada aspiraci&oacute;n para prevenir la posibilidad de broncoaspiraci&oacute;n por v&oacute;mitos repentinos del paciente. En caso de v&oacute;mito, adem&aacute;s, lateralice al paciente en bloque con control cervical.</li>
	</ul>
	</li>
	<li>Inmovilice la columna cervical con tracci&oacute;n en la l&iacute;nea media y colocaci&oacute;n de collar&iacute;n cervical. Asegure la inmovilizaci&oacute;n del cuello durante la movilizaci&oacute;n de la v&iacute;ctima sujetando el cuello de la v&iacute;ctima con las manos del sanitario a pesar del collar&iacute;n.</li>
	<li>Si necesita ventilaci&oacute;n, h&aacute;galo con el bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno (alto flujo).</li>
	<li>Coloque el pulsiox&iacute;metro</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) a 10-12 l/min para mantener SatO<sub>2</sub> &gt; 94% si el paciente ventila espont&aacute;neamente o contin&uacute;e con la ventilaci&oacute;n mediante bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min ya iniciada.</li>
	<li>Con SatO<sub>2</sub> &lt; 90% sin ox&iacute;geno o &lt; 92% con ox&iacute;geno que no se normaliza, informe a la Central para solicitar USVA si no acudiera ya.</li>
</ul>

<p class="nada"><b>B) Segundo grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente.</li>
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente estando atento a alteraciones hemodin&aacute;micas o indicios de shock. La presencia de hipotensi&oacute;n con frecuencia cardiaca normal, e incluso lenta, es sugestiva de shock neurog&eacute;nico.</li>
	<li>Monitorice <a href="601_03.htm">constantes vitales</a>(TA, FC, FR, SatO2, <strong>T&ordm;</strong>), prestando especial atenci&oacute;n a la existencia de hipotensi&oacute;n arterial asociada a FC normal o bradicardia que pudieran ser signos de afectaci&oacute;n neurol&oacute;gica.</li>
</ul>

<p class="nada"><b>C) Tercer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente. Analice, especialmente, la presencia de d&eacute;ficits de motilidad y sensibilidad en los miembros, as&iacute; como ausencia de dolor en lesiones previsiblemente dolorosas.</li>
	<li>Ante cualquier alteraci&oacute;n en la valoraci&oacute;n inicial, intente estabilizar al paciente:
		<ul class="segundo">
			<li>Informe a la Central y solicite USVA.</li>
			<li>Administre oxigenoterapia con mascarilla con reservorio (bajo flujo).</li>
			<li>Si existen signos de shock y no hay patolog&iacute;a que lo contraindique, coloque al paciente en posici&oacute;n de Trendelemburg, con la parte superior del cuerpo ligeramente en declive.</li>
		</ul>
	</li>
	<li>Exponga al paciente. Prot&eacute;jale de p&eacute;rdidas de calor, mediante la utilizaci&oacute;n de una manta o traslado a un lugar m&aacute;s c&aacute;lido. Evitar hipertermia e hipotermia por alteraci&oacute;n de la termorregulaci&oacute;n.</li>
	<li>Valore la colocaci&oacute;n de <a href="606_06.htm">f&eacute;rula espinal tipo Kendrick</a> si el paciente se encuentra sentado en un coche del que hay que extraerlo.</li>
</ul>


<p class="titulo2">TRASLADO PRIMARIO A LA UNIDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>). Valore la utilizaci&oacute;n de colch&oacute;n de vac&iacute;o.

<p class="titulo2">VALORACI&Oacute;N SECUNDARIA Y ESTABILIZACI&Oacute;N</p>
<ul class="primero">
	<li>Realice, en equipo, todas aquellas valoraciones y acciones terap&eacute;uticas no realizadas en la valoraci&oacute;n primaria. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria, informe a la Central del cambio de situaci&oacute;n del paciente (inestabilidad hemodin&aacute;mica, nuevos s&iacute;ntomas neurol&oacute;gicos), solicite USVA e intente su estabilizaci&oacute;n. </li>
	<li>Realice la reevaluaci&oacute;n del estado del paciente y la evaluaci&oacute;n sistem&aacute;tica de cabeza a pies seg&uacute;n la  valoraci&oacute;n secundaria y estabilizaci&oacute;n del procedimiento de valoraci&oacute;n inicial del paciente politraumatizado para SVB.</li>
	<li>Si su estado lo permite:
		<ul class="segundo">
			<li>Compruebe si existen deformidades, laceraciones y/o contusiones en la columna vertebral o por encima de la zona clavicular. La inexistencia de &eacute;stas no significa que no pueda existir una lesi&oacute;n.</li>
  <li>Nunca intente mover una zona dolorosa con el &uacute;nico fin de comprobar que se produce dolor o que existe una lesi&oacute;n.</li>
  <li>Observe la presencia de priapismo o de relajaci&oacute;n de esf&iacute;nteres.</li>
  <li>Evite hiperpresiones en regiones con compromiso vascular.</li>
		</ul>
	</li>
	<li>Realice breve historia del paciente, si su estado lo permite, o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida.</li>
</ul>


<p class="titulo2">TRASLADO HACIA CENTRO &Uacute;TIL Y/O TRASFERENCIA A SVA</p>
<ul class="primero">
	<li>Solicite la presencia de USVA en el momento en que se presuma la existencia de una lesi&oacute;n de columna vertebral, o se constate la presencia de un estado de shock. </li>
	<li>Transmita la informaci&oacute;n al m&eacute;dico de USVA, sobre circunstancias del traumatismo y evoluci&oacute;n.</li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a>, detallando claramente el mecanismo lesional y la evoluci&oacute;n que hubieran podido sufrir las constantes vitales durante su asistencia.</li>
	<li><a href="606_06.htm">Inmovilice</a> al paciente y <a href="606_05.htm">movil&iacute;celo</a> en bloque y con la camilla de cuchara o colch&oacute;n de vac&iacute;o fij&aacute;ndolo a &eacute;sta con las correas. Fije la cabeza mediante el inmovilizador de cabeza.</li>
	<li>Traslade a velocidad constante evitando aceleraciones y deceleraciones bruscas.</li>
	<li>Transfiera toda la informaci&oacute;n al personal del hospital receptor.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
