<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo craneoencef&aacute;lico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Traumatismos: Craneoencef&aacute;lico</a></p>

<p class="titulo">TRAUMATISMO CRANEOENCEF&Aacute;LICO</p>
<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>
<ul class="primero">
	<li>Identifique la presencia de:
	<ul class="segundo">
		<li>mecanismo de lesi&oacute;n compatible con la existencia de traumatismo en la cabeza.</li>
		<li>deformidades en la estructura o fragmentaciones de cristales en los veh&iacute;culos de un accidente que puedan implicar lesi&oacute;n en el cr&aacute;neo.</li>
	</ul>
	</li>
	<li>Informe a la Central seg&uacute;n <a href="401.htm">procedimiento SVB 'Valoraci&oacute;n de la escena'</a> indicando impresi&oacute;n de gravedad.</li>
</ul>

<p class="titulo2">ESTIMACI&Oacute;N INICIAL DE GRAVEDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N PRIMARIA Y SOPORTE VITAL</p>
<p class="nada"><b>A) Primer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Si el paciente estuviera en dec&uacute;bito prono o lateral, volt&eacute;elo hacia la posici&oacute;n de dec&uacute;bito supino mediante las <a href="606_05.htm">maniobras de movilizaci&oacute;n</a> controlada de columna vertebral.</li>
	<li>Si se trata de un <a href="606_05.htm">paciente con casco</a>, extr&aacute;igalo seg&uacute;n procedimiento correspondiente.</li>
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a> si el paciente est&aacute; inconsciente.
	<ul class="segundo">
		<li>Nunca hiperextienda el cuello del paciente con este fin.</li>
		<li>Introduzca una c&aacute;nula orofar&iacute;ngea tipo Guedel. No fuerce su introducci&oacute;n en el caso de que &eacute;sta fuera rechazada por el paciente o &eacute;ste recobrara la consciencia.</li>
		<li> Tenga preparada aspiraci&oacute;n para prevenir la posibilidad de broncoaspiraci&oacute;n por v&oacute;mitos repentinos del paciente. En caso de v&oacute;mito, adem&aacute;s, lateralice al paciente en bloque con control cervical.</li>
	</ul>
	</li>
	<li>Inmovilice la columna cervical con tracci&oacute;n en la l&iacute;nea media y colocaci&oacute;n de collar&iacute;n cervical. Asegure la inmovilizaci&oacute;n del cuello durante la movilizaci&oacute;n de la v&iacute;ctima sujetando el cuello de la v&iacute;ctima con las manos del sanitario a pesar del collar&iacute;n. Recuerde que todo paciente con un traumatismo craneoencef&aacute;lico tiene una lesi&oacute;n cervical mientras no se demuestre lo contrario. </li>
	<li>Si necesita ventilaci&oacute;n, h&aacute;galo con el bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno (alto flujo). </li>
	<li>Coloque el pulsiox&iacute;metro</li>
	<li>Administre oxigenoterapia a alto flujo (Venturi) a 10-12 l/min para mantener SatO<sub>2</sub> &gt; 94% si el paciente ventila espont&aacute;neamente, o contin&uacute;e con la ventilaci&oacute;n mediante bal&oacute;n de reanimaci&oacute;n conectado a reservorio y O<sub>2</sub> a 10-12 l/min ya iniciada.</li>
	<li>Con SatO<sub>2</sub> &lt; 90% sin ox&iacute;geno o &lt; 92% con ox&iacute;geno que no se normaliza, informe a la Central para solicitar USVA si no acudiera ya.</li>
</ul>

<p class="nada"><b>B) Segundo grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <i>estado respiratorio</i> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>).</li>
	<li>Valore el <i>estado circulatorio</i> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>) estando vigilante ante la presencia de pulso lento y pleno.</li>
	<li>Monitorice <a href="601_03.htm">constantes vitales</a>, prestando especial atenci&oacute;n a la evoluci&oacute;n de estas constantes desde la valoraci&oacute;n inicial: TA, FC, FR
	<ul class="segundo">
		<li>Busque signos de aumento de presi&oacute;n intracraneal (elevaci&oacute;n de la tensi&oacute;n arterial con bradicardia junto a bradipnea que evoluciona a taquipnea o respiraci&oacute;n irregular).</li>
		<li>Recuerde que la presencia de hipotension en estos pacientes raramente est&aacute; provocada por el traumatismo craneoencef&aacute;lico, por lo que debe buscar otras lesiones que la justifiquen. Busque signos concomitantes de shock: pulso r&aacute;pido, filiforme junto a taquipnea y piel p&aacute;lida y fr&iacute;a.</li>
		<li>En caso de encontrar Scalp, limpie con suero fisiol&oacute;gico en barrido, cubra con gasas est&eacute;riles si no sangra y f&iacute;jelas mediante <a href="606_03.htm">capelina</a> en caso de sangrado si tiene la habilidad suficiente para no movilizar el cuello, no realizando una compresi&oacute;n excesiva ante la posibilidad de fractura craneal con exposici&oacute;n del enc&eacute;falo.</li>
	</ul>
	</li>
</ul>

<p class="nada"><b>C) Tercer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <i>estado neurol&oacute;gico</i> del paciente (<a href="402.htm">ver procedimiento SVB 'Valoraci&oacute;n del paciente'</a>) determinando:
		<ul class="segundo">
			<li>P&eacute;rdidas de conocimiento o p&eacute;rdidas de memoria sobre el acontecimiento.</li>
			<li>Tama&ntilde;o y reactividad pupilar, descartando la presencia de anisocoria o alteraciones en la reactividad a la luz.</li>
			<li>Par&aacute;lisis y p&eacute;rdida de sensibilidad en las extremidades y/o movimientos de flexi&oacute;n o extensi&oacute;n anormales, convulsiones o agitaci&oacute;n.</li>
			<li>Posibilidad de signos y s&iacute;ntomas compatibles con intoxicaci&oacute;n et&iacute;lica u otras drogas.</li>
		</ul>
	</li>
	<li>Si existen alteraciones en la valoraci&oacute;n primaria:
		<ul class="segundo">
			<li>Solicite USVA, si a&uacute;n no hab&iacute;a sido solicitada.</li>
		</ul>
	</li>
	<li>Exponga al paciente:
		<ul class="segundo">
			<li>Preste especial atenci&oacute;n a la presencia de hemorragias en o&iacute;do o nariz, con posible presencia de l&iacute;quido cefalorraqu&iacute;deo,  hematomas periorbitarios o retroauriculares, u otras lesiones craneales. Si encontrara estos hallazgos, solicite USVA.</li>
			<li>En el caso de que exista alg&uacute;n objeto enclavado en el cr&aacute;neo: no lo retire e inmovil&iacute;celo almohadill&aacute;ndolo por ambos lados, solicite USVA.</li>
		</ul>
	</li>
</ul>


<p class="titulo2">TRASLADO PRIMARIO A LA UNIDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N SECUNDARIA Y ESTABILIZACI&Oacute;N</p>
<ul class="primero">
	<li>Reeval&uacute;e de forma continua. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria, solicite USVA e intente su estabilizaci&oacute;n. Informe a la Central sobre las nuevas circunstancias.
		<ul class="segundo">
			<li>Est&eacute; atento a la existencia de hipertensi&oacute;n arterial y bradicardia que pudieran ser signos de afectaci&oacute;n encef&aacute;lica.</li>
		</ul>
	</li>
	<li>Coloque en posici&oacute;n de anti -Trendelemburg a 30&ordm;, es decir con la parte superior del cuerpo ligeramente elevada. Si existen indicios de shock sit&uacute;e al paciente en posici&oacute;n neutra mientras espera la llegada de la USVA.</li>
	<li>Explore al paciente desde la cabeza a los pies e interr&oacute;guele, si su estado lo permite, mediante preguntas breves para detectar desorientaci&oacute;n.</li>
	<li>Realice breve historia del paciente, si su estado lo permite, o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida.</li>
</ul>


<p class="titulo2">TRASLADO HACIA CENTRO &Uacute;TIL Y/O TRASFERENCIA A SVA</p>
<ul class="primero">
	<li>Solicite la presencia de una USVA siempre que se presuma la existencia de una lesi&oacute;n craneoencef&aacute;lica que comprometa las funciones vitales del paciente. En TCE leves de ancianos (sobre todo en anticoagulados y antiagregados con Aspirina o Clopidogrel u otros) que no acceden al traslado y en que no haya una persona encargada de su observaci&oacute;n posterior, solicite una USVA para su valoraci&oacute;n.</li>
	<li>Traslade a todo paciente que haya sufrido una p&eacute;rdida de conocimiento, p&eacute;rdidas de memoria, presente d&eacute;ficits neurol&oacute;gicos, cefalea intensa, v&oacute;mitos, agitaci&oacute;n, convulsiones secundarias al traumatismo. Ante cualquier duda, solicite USVA.</li>
	<li>Inmovilice con la camilla de cuchara. F&iacute;jele a &eacute;sta con las correas. Fije la cabeza mediante el inmovilizador de cabeza.</li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a>, detallando claramente el mecanismo lesional y la evoluci&oacute;n que hubieran podido sufrir las constantes vitales durante su asistencia.</li>
	<li>Traslade, siempre que no existan otras lesiones que lo contraindiquen, en posici&oacute;n de anti-Trendelemburg, es decir, con la parte superior del cuerpo ligeramente elevada (30&ordm;).</li>
	<li>Traslade a velocidad constante evitando aceleraciones y deceleraciones bruscas.</li>
	<li>Transfiera toda la informaci&oacute;n al personal del hospital receptor.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
