<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Traumatismo tor&aacute;cico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Traumatismos: Tor&aacute;cico</a></p>

<p class="titulo">TRAUMATISMO TOR&Aacute;CICO</p>
<p class="titulo2">VALORACI&Oacute;N DE LA ESCENA</p>
<p class="nada">Tenga en cuenta que la zona m&aacute;s habitual de lesi&oacute;n en la zona tor&aacute;cica, es la delimitada por las mamilas, el &aacute;ngulo supra esternal y el reborde costal inferior.</p>
<p class="nada">Sospeche la existencia de traumatismo tor&aacute;cico en todos aquellos casos en los que exista:</p>
<ul class="primero">
	<li>Traumatismo cerrado directo (da&ntilde;o debido al impacto) o indirecto (resultante por ejemplo de una desaceleraci&oacute;n brusca) </li>
 <li>Traumatismo penetrante (con objeto enclavado o sin &eacute;l, pero con herida al exterior) </li>
 <li>Traumatismos en otras zonas que puedan afectar al t&oacute;rax (por ejemplo en zona abdominal que puedan llegar a afectar a la cavidad tor&aacute;cica) </li>
 <li>Otros situaciones a tener en cuenta, sin trauma previo, como puede ser el neumot&oacute;rax espont&aacute;neo (m&aacute;s posibilidades en paciente delgado, alto y fumador), con aparici&oacute;n de dolor y dificultad respiratoria, a veces de forma espont&aacute;nea y otras veces al realizar alg&uacute;n esfuerzo respiratorio como toser. </li>
	<li>Informe a la Central seg&uacute;n <a href="401.htm">procedimiento SVB 'Valoraci&oacute;n de la escena'</a> indicando impresi&oacute;n de gravedad.</li>
</ul>

<p class="titulo2">ESTIMACI&Oacute;N INICIAL DE GRAVEDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N PRIMARIA Y SOPORTE VITAL</p>
<p class="nada"><b>A) Primer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Si el paciente estuviera en dec&uacute;bito prono o lateral, volt&eacute;elo hacia la posici&oacute;n de dec&uacute;bito supino mediante las <a href="606_05.htm">maniobras de movilizaci&oacute;n</a> controlada de columna vertebral.</li>
	<li>Si se trata de un <a href="606_05.htm">paciente con casco</a>, extr&aacute;igalo seg&uacute;n procedimiento.</li>
	<li>Inmovilice la columna cervical con tracci&oacute;n en la l&iacute;nea media y colocaci&oacute;n de collar&iacute;n cervical.</li>
	<li>Garantice la <a href="602_01.htm">permeabilidad de la v&iacute;a a&eacute;rea</a> si el paciente est&aacute; inconsciente.</li>
     <li>Observe la presencia en la cavidad orofar&iacute;ngea de sangre, otras secreciones u objetos. Tenga preparada aspiraci&oacute;n con sonda tipo Yankauer para prevenir la posibilidad de broncoaspiraci&oacute;n por sangre, secreciones o v&oacute;mitos repentinos del paciente. En todos estos casos, lateralice inicialmente al paciente en bloque con control cervical y posteriormente comience aspiraci&oacute;n.</li>
 <li>Realice una inspecci&oacute;n visual minuciosa de la zona tor&aacute;cica, preste especial atenci&oacute;n a heridas abiertas soplantes. En caso de estas &uacute;ltimas o sospecha de posible herida penetrante en cavidad tor&aacute;cica, coloque parche oclusivo tor&aacute;cico (<strong><u>ver procedimiento colocaci&oacute;n parche oclusivo tor&aacute;cico</u></strong>).</li>
 <li>Si se encuentra un objeto enclavado en el t&oacute;rax:
 <ul class="cuarto">
	  <li>Deje el objeto en la misma posici&oacute;n en que se encuentre, con la &uacute;nica excepci&oacute;n del paciente en PCR en que su situaci&oacute;n impida la realizaci&oacute;n correcta de las maniobras de reanimaci&oacute;n. </li>
  <li>Cubra la entrada de la herida con un vendaje oclusivo. Intente que el paciente se mueva lo menos posible e inmovilice a la mayor brevedad dicho objeto formando un amplio coj&iacute;n a su alrededor con el uso de gasas o cualquier otro material fij&aacute;ndolo con tiras adhesivas. No permita que el objeto sobresalga demasiado a fin de evitar movilizaciones involuntarias. </li>
</ul></li>
<li>Coloque el pulsiox&iacute;metro. </li>
  <li>ASi el paciente ventila espont&aacute;neamente, administre oxigenoterapia a alto flujo (Venturi) con un porcentaje y caudal adecuado para mantener SatO2 &gt; 94%. En caso de que no exista esta, o en caso de bradipnea extrema (menos de 6 respiraciones por minuto), comience con la ventilaci&oacute;n mediante bal&oacute;n de reanimaci&oacute;n con reservorio conectado a fuente de ox&iacute;geno 10-12 l/min (alto flujo).</li>
  <li>Con Sat O2 &lt; 90% sin ox&iacute;geno o &lt; 92% con ox&iacute;geno que no se normaliza, informe a la Central y solicite USVA si no lo hubiera hecho previamente.</li>
</ul>

<p class="nada"><b>B) Segundo grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado respiratorio" href="402.htm">estado respiratorio</a> del paciente. Evidencie la presencia de alteraciones como taquipnea, ritmo irregular o pausas sin respiraci&oacute;n, profundidad anormal (respiraciones superficiales por dolor).</li>
		<li>Reeval&uacute;e minuciosamente el t&oacute;rax de nuevo y evidencie la presencia de cualquier tipo de alteraci&oacute;n, prestando especial atenci&oacute;n a:
	<ul class="cuarto">
		<li>Ritmo.</li>
  <li>Profundidad.</li>
  <li>Simetr&iacute;a.</li>
  <li>Expansi&oacute;n anormal del t&oacute;rax.</li>
  <li>Deformidades y/o movimientos parad&oacute;jicos del t&oacute;rax.</li>
  <li>Presencia de ruidos respiratorios fuera de lo normal.</li>
  <li>Utilizaci&oacute;n de musculatura accesoria (tiraje).</li>
	</ul>	
	</li>
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado circulatorio" href="402.htm">estado circulatorio</a> del paciente, para evidenciar cualquier anomal&iacute;a, preste especial atenci&oacute;n a la posible aparici&oacute;n de shock manifest&aacute;ndose con:
    <ul class="cuarto">
	<li>Taquicardia.</li>
  <li>Diaforesis.</li>
  <li>Pulso filiforme.</li>
  <li>Palidez.</li>
  <li>Cianosis.</li>
  <li>Ausencia de pulsos distales.</li>
  <li>Estado de agitaci&oacute;n o confusi&oacute;n.</li>
</ul>
    </li>
	<li>Monitorice <a href="601_03.htm">constantes vitales</a>: TA, FC, FR y SatO2.</li>
	<li>Si no dispone de esfigmoman&oacute;metro, realice una estimaci&oacute;n de la posible hipotensi&oacute;n arterial con la toma de pulsos.</li>
</ul>

<p class="nada"><b>C) Tercer grupo de actuaciones</b></p>
<ul class="primero">
	<li>Valore el <a title="Valoraci&oacute;n del paciente: estado neurologico" href="402.htm">estado neurol&oacute;gico</a> del paciente.</li>
	<li>Si existen alteraciones en la valoraci&oacute;n primaria solicite USVA, si a&uacute;n no hab&iacute;a sido solicitada.</li>
</ul>


<p class="titulo2">TRASLADO PRIMARIO A LA UNIDAD</p>
(<a href="412_00.htm">ver procedimiento 'Valoraci&oacute;n inicial del paciente politraumatizado'</a>)

<p class="titulo2">VALORACI&Oacute;N SECUNDARIA Y ESTABILIZACI&Oacute;N</p>
<ul class="primero">
<li>Exponga al paciente, prestando especial atenci&oacute;n a la presencia de contusiones, heridas, hematomas o laceraciones en la superficie tor&aacute;cica, y dolor a la palpaci&oacute;n.</li>
 <li>Explore al paciente desde la cabeza a los pies e interrogue, si su estado lo permite, sobre zonas dolorosas, s&iacute;ntomas, etc.</li>
 <li>Reeval&uacute;e de forma continua al paciente. Si detecta compromiso de las funciones vitales, suspenda la valoraci&oacute;n secundaria, solicite USVA e intente su estabilizaci&oacute;n. Informe a la Central sobre las nuevas circunstancias.</li>
 <li>Realice breve historia del paciente, si su estado lo permite o est&aacute; presente alguna persona que pueda proporcionar la informaci&oacute;n requerida.</li>
 </ul>
<p class="titulo2">TRASLADO HACIA CENTRO &Uacute;TIL Y/O TRASFERENCIA A SVA</p>
<ul class="primero">
	<li>Solicite USVA siempre que existan:
		<ul class="segundo">
			<li>Traumatismos tor&aacute;cicos con insuficiencia respiratoria o inestabilidad hemodin&aacute;mica.</li>
			<li>Traumatismos tor&aacute;cicos abiertos.</li>
		</ul>	
	</li>
	<li>Transmita la informaci&oacute;n al m&eacute;dico de USVA, sobre circunstancias del traumatismo, evoluci&oacute;n y maniobras realizadas. </li>
	<li><a href="205.htm">Cumplimente el informe de asistencia</a>, detallando claramente el mecanismo lesional y la evoluci&oacute;n que hubieran podido sufrir las constantes vitales durante su asistencia.</li>
	<li>Traslade al paciente en  posici&oacute;n semisentada, si el resto de las lesiones lo permiten, es la mejor posici&oacute;n para el intercambio adecuado de gases.</li>
	<li>Traslade a velocidad constante evitando aceleraciones y deceleraciones bruscas.</li>
	<li>Transfiera toda la informaci&oacute;n al personal del hospital receptor.</li>
</ul>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 1.0</font></td>
  </tr>
</table>
</body>

</html>
