<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Solicitud de USVA</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Solicitud de USVA</a></p>

<p class="titulo">SOLICITUD DE USVA POR PARTE DE USVB (CLAVE 16 DE USVA)</p>
<p class="nada">La solicitud de Clave 16 ser&aacute; realizada a criterio t&eacute;cnico de los TATS de la USVB y en base a lo establecido en cada uno de los procedimientos asistenciales de SVB.</p>
<p class="nada">Con car&aacute;cter general, se solicitar&aacute; una unidad de SVA en todos aquellos casos en los que la asistencia del paciente no pueda ser garantizada por una USVB, por impresi&oacute;n de gravedad en la estimaci&oacute;n inicial, pudiendo anularse con posterioridad si en la valoraci&oacute;n posterior se modifica el estado del paciente, o por las alteraciones que se tratar&aacute;n a continuaci&oacute;n.</p><br />
<p class="nada">Son situaciones susceptibles de solicitud de una unidad de SVA:</p>

<p class="titulo2">Alteraciones relacionadas con la respiraci&oacute;n:</p>
<p class="nada"><strong>Son susceptibles de solicitar clave 16 de USVA, todos los pacientes que mantengan cambios en el patr&oacute;n respiratorio de forma mantenida o supongan un compromiso vital.</strong></p>
<ul class="primero">
	<li>Parada respiratoria. </li>
 <li>Taquipnea o bradipnea y/o irregularidad, superficialidad o excesiva profundidad en la respiraci&oacute;n (Taquipnea &gt; 30 rpm mantenida, excepto impresi&oacute;n firme de crisis de ansiedad).</li>
 <li>Bradipnea &lt; 10 rpm y ventilaci&oacute;n ineficaz o ausencia de respiraci&oacute;n.</li>
 <li>SatO2 &lt; 90% mantenida sin ox&iacute;geno suplementario.</li>
 <li>SatO2 &lt; 92% que no mejora con la administraci&oacute;n de ox&iacute;geno suplementario, excepto EPOC.</li>
 <li>Paciente EPOC: que no alcanza valores del 88-92% pese a oxigenoterapia seg&uacute;n procedimiento espec&iacute;fico.</li>
 <li>Ruidos respiratorios anormales.</li>
 <li>Obstrucci&oacute;n de v&iacute;a a&eacute;rea, tos no efectiva, presente cianosis o incapacidad para hablar.</li>
 <li>Esfuerzo respiratorio utilizando m&uacute;sculos accesorios.</li>
 <li>Asimetr&iacute;a de los movimientos tor&aacute;cicos, presencia de t&oacute;rax inestable.</li>
 <li>Traumatismos que comprometan la integridad del t&oacute;rax</li>
 <li>Hemoptisis con impresi&oacute;n de gravedad.</li>
</ul>

<p class="titulo2">Alteraciones relacionadas con la circulaci&oacute;n:</p>
<p class="nada"><strong>Solicite una USVA en alteraci&oacute;n de patr&oacute;n circulatorio habitual y todos los casos en que se presuma la existencia de patolog&iacute;as de origen cardiaco que supongan un compromiso vital. </strong></p>
<ul class="primero">
	<li>Taquicardia o bradicardia:
    <ul class="cuarto">
        <li>Taquicardia &gt; 120 lpm mantenida y con impresi&oacute;n de gravedad.</li>
        <li>Bradicardia: &lt; 60 lpm mantenida, no habitual en el paciente y que impresiona de gravedad / &lt; 50 lpm excepto en deportistas habituales con imagen de normalidad.</li>
    </ul>
    </li>
	<li>Alteraciones del pulso:
    <ul class="cuarto">
        <li>Pulso filiforme.</li>
 <li>Pulso irregular.</li>
 <li>Ausencia de pulsos distales: radial o femoral</li>
    </ul>
    </li>
	<li>Relleno capilar retardado: mayor de 2 segundos en normotermia.</li>
 <li>Temperatura y coloraci&oacute;n anormales (frialdad, palidez, sudoraci&oacute;n o cianosis).</li>
 <li>Presencia de hemorragias severas que supongan riesgo de shock hipovol&eacute;mico. En este caso, priorice el control de &eacute;stas para evitar la p&eacute;rdida de un mayor volumen sangu&iacute;neo durante la asistencia.</li>
 <li>Alteraci&oacute;n cifras tensi&oacute;n:
    <ul class="cuarto">
        <li>Tensi&oacute;n arterial: TAS &gt; 180 mmHg / TAS &lt; 90 mmHg / TAD &gt; 100 mmHg.</li>
  <li>TAS &gt; 180 mmHg o TAS &lt; 80 mmHg mantenida y, no habitual para el paciente.</li>
  <li>TAD &gt; 120 mmHg mantenida.</li>
  <li>Estas cifras son orientativas, descartar que sean habituales en el paciente y que produzcan sintomatolog&iacute;a asociada.</li>
  <li>Con focalidad neurol&oacute;gica, solicite siempre clave 16 de USVA.</li>
    </ul>
    </li>
    <li>Mareo o alteraci&oacute;n del nivel de consciencia.</li>
 <li>Alteraciones de la sensibilidad y/o fuerza no relacionadas con hiperventilaci&oacute;n.</li>
 <li>Si el paciente no impresiona de gravedad, considere como cifra de TA la obtenida tras dos tomas seriadas cinco minutos en reposo, y consulte con el Jefe de la Guardia o, en su defecto, el Delta, la oportunidad de la solicitud de USVA.</li>
 <li>Sospecha de patolog&iacute;a coronaria aguda:
    <ul class="cuarto">
        <li>Dolor tor&aacute;cico t&iacute;pico precordial.</li>
 <li>Dolor tor&aacute;cico at&iacute;pico en paciente de riesgo: mayor de 75 a&ntilde;os, diab&eacute;tico, con insuficiencia renal, disnea s&uacute;bita, fatiga extrema y/o s&iacute;ncope.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">Alteraciones neurol&oacute;gicas:</p>
<p class="nada">Solicite una USVA que, en el momento de la atenci&oacute;n, presente alteraci&oacute;n neurol&oacute;gica que supongan un compromiso vital.</p>
<ul class="primero">
	<li>Alteraciones de la consciencia:
    <ul class="cuarto">
	<li>Disminuci&oacute;n del nivel de conciencia (GCS &lt; 14) que no mejora tras la valoraci&oacute;n inicial.</li>
 <li>Paciente no alerta.</li>
 <li>Paciente con p&eacute;rdida de conocimiento o p&eacute;rdidas de memoria.</li>
 <li>Presente d&eacute;ficits neurol&oacute;gicos, (movilidad y/o sensibilidad).</li>
 <li>Paciente con intoxicaci&oacute;n alcoh&oacute;lica, valore el traslado por USVB si el paciente mantiene estabilidad ventilatoria y hemodin&aacute;mica.</li>
</ul></li>
	<li>Sospecha de convulsi&oacute;n:
    <ul class="cuarto">
        <li>Paciente epil&eacute;ptico no conocido, si el paciente niega el traslado a centro &uacute;til.</li>
 <li>Paciente epil&eacute;ptico conocido, si se repite la convulsi&oacute;n o no recupera la situaci&oacute;n normal tras diez minutos de asistencia.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">Traumatismos:</p>
<ul class="primero">
	<li>Mecanismo lesional de alta energ&iacute;a:
    <ul class="cuarto">
    <li>Velocidad alta o moderada.</li>
        <li>Paciente despedido del veh&iacute;culo.</li>
  <li>Fallecimiento de pasajeros en el mismo veh&iacute;culo.</li>
  <li>Precipitado.</li>
    </ul>
    </li>
	<li>Necesidad de analgesia en paciente con dolor moderado, grave.</li>
 <li>Polifracturados o con fractura abierta de hueso largo.</li>
 <li>TCE leve con GCS 15 y sintomatolog&iacute;a neurol&oacute;gica asociada (v&oacute;mitos, cefalea, visi&oacute;n borrosa, alteraciones pupilares significativas, alteraci&oacute;n de la sensibilidad y/o motricidad); preste atenci&oacute;n a la presencia de rinorragia, otorragia u otros signos de lesi&oacute;n de la base del cr&aacute;neo.</li>
 <li>TCE leve con GCS 14 en paciente con riesgo asociado:
    <ul class="cuarto">
        <li>Menor de 2 a&ntilde;os o mayor de 65 a&ntilde;os.</li>
 <li>Sintomatolog&iacute;a neurol&oacute;gica asociada o signos de lesi&oacute;n de la base del cr&aacute;neo.</li>
 <li>Presenta alteraciones de la coagulaci&oacute;n o en tratamiento anticoagulante o antiagregante.</li>
 <li>Se niega a traslado a centro sanitario y no hay presencia de responsable adecuado que garantice su observaci&oacute;n posterior.</li>
    </ul>
    </li>
	<li>TCE moderado o grave.</li>
 <li>Objetos enclavados.</li>
 <li>Fracturas o lesiones de miembros con ausencia de pulso en el miembro afectado o de la sensibilidad.</li>
 <li>Sospecha de lesi&oacute;n vertebral o medular.</li>
 <li>Traumatismos tor&aacute;cicos con insuficiencia respiratoria, inestabilidad hemodin&aacute;mica o abiertos, asimetr&iacute;a tor&aacute;cica, y cualquier cambio en el patr&oacute;n respiratorio habitual.</li>
 <li>Traumatismos abdominales con inestabilidad hemodin&aacute;mica o abiertos.</li>
 <li>Quemaduras:
    <ul class="cuarto">
         <li>El&eacute;ctricas.</li>
 <li>Quemaduras de 2&ordm; grado en pliegues, cara, manos, pies o perin&eacute; y/o de &gt; 5% de SCQ.</li>
 <li>Quemadura de 3&ordm; grado &gt; 1%.</li>
    </ul>
    </li>
     <li>Traumatismos en situaciones de sospecha de maltrato infantil.</li>
 <li>Amputaciones.</li>
 <li>Traumatismos asociados a pacientes con factores de riesgo:
    <ul class="cuarto">
        <li>Menores de 2 o mayores de 65 a&ntilde;os. </li>
 <li>Pacientes con patolog&iacute;a cr&oacute;nica asociada, cardiol&oacute;gica, respiratoria, diabetes, obesidad m&oacute;rbida, trastornos hemorr&aacute;gicos y tratamientos anticoagulantes.</li>
 <li>Mujer gestante.</li>
    </ul>
    </li>
</ul>


<p class="titulo2">S&iacute;ntomas compatibles con patolog&iacute;a psiqui&aacute;trica aguda:</p>
<p class="nada">Que no se muestre colaborador, particularmente en:</p>
<ul class="primero">
	<li>Agitaci&oacute;n extrema.</li>
    <li>Riesgo de auto y heteroagresividad.</li>
</ul>

<p class="titulo2">Situaciones especiales:</p>
<p class="titulo3">1. Maltrato a menores y abuso sexual (sospecha). C&oacute;digo 5.8</p>
<p class="nada">En el caso de sospecha de maltrato a menor de edad, (entendemos como menor de edad, menor de 18 a&ntilde;os) <strong>refiera cualquier tipo de maltrato f&iacute;sico o abuso sexual, incluyendo la sospecha de riesgo social, se solicitar&aacute; Clave 16 de Soporte Vital Avanzado</strong>.</p>
<p class="nada">En los casos de <strong>sospecha de maltrato emocional, menor insuficientemente atendido y/o menor en un entorno de riesgo y no se sospeche maltrato f&iacute;sico, la USVB podr&aacute; hacerse cargo del paciente</strong> cumplimentando toda la documentaci&oacute;n para tal fin (informe de asistencia, notificaci&oacute;n a la CAM, documento de identificaci&oacute;n de los padres), realizando traslado a centro hospitalario.</p>
<p class="nada">En caso de sospecha de menor en desamparo y en ausencia de lesiones, se podr&aacute; hacer cargo del paciente la USVB tras solicitar Romeo.</p>
<p class="nada">En todos estos casos, se informar&aacute; a la Central de Comunicaciones, pudiendo solicitar comunicaci&oacute;n con el Jefe de la Guardia para informarle de la situaci&oacute;n.</p><br />
<p class="titulo3">2. C&oacute;digo 33</p>
<p class="nada">Este C&oacute;digo podr&aacute; ser atendido por un SVB, pudiendo realizar el trasladado al Centro Hospitalario de referencia (Hospital Cl&iacute;nico San Carlos) excepto que cumpla criterios de solicitud de Clave16 de USVA.</p>
<p class="nada">Se informar&aacute; a la Central de Comunicaciones de que el paciente cumple criterios de C&oacute;digo 33, referidos en los Procedimientos del Servicio y de que se realizar&aacute; el traslado Hospitalario (siempre que no haya negativa por parte del paciente) al Hospital Cl&iacute;nico San Carlos.</p><br />
<p class="titulo3">3. Solicitud de Clave 16 de USVPS (UPSI)</p>
<p class="nada">Cuando la USVB atiende un paciente al que un facultativo ha indicado ingreso forzoso y se cumplen requisitos legales para el traslado.</p>


<br><p class="titulo2">PROCEDIMIENTO OPERATIVO PARA LA SOLICITUD DE CLAVE 16 DE USVA</p>

<p class="nada">Tras la comprobaci&oacute;n por parte de la unidad de SVB de la existencia de un paciente con alguno de los anteriores criterios, se pondr&aacute; en contacto con la Central de Comunicaciones, solicitando una Clave 16 de USVA, y proporcionando, al menos, la informaci&oacute;n sobre criterios asistenciales del paciente, entre los que se incluir&aacute;n, al menos, los siguientes:</p>
	<ul class="cuarto">
        <li>Edad y sexo.</li>
        <li>Motivo principal de la solicitud de Clave 16.</li>
        <li>FR, SatO<sub>2</sub>, FC, TA y nivel de conciencia (de elecci&oacute;n <a href="https://servpub.madrid.es/manualsamur/anexos/304_01_EscalaGlasgow.pdf" title="Anexo: Escala de Glasgow" class="enlace" target="_blank">Escala de coma de Glasgow</a>).</li>
        <li>Si trauma, mecanismo lesional y lesiones principales</li>
        <li>Cualquier otra informaci&oacute;n que se considere relevante por parte de los componentes de la unidad de SVB.</li>
    </ul>

<p class="nada">El Encargado/Jefe de Equipo de la Central de Comunicaciones, dar&aacute; curso a las peticiones, en funci&oacute;n del ajuste a criterios procedimentales y a la operatividad del Servicio. </p>
<p class="nada">Charly Bravo valorar&aacute; las diferentes peticiones de Clave 16, solicitando informaci&oacute;n de las mismas a la Unidad de SVB, si fuera necesario.</p>

<p class="titulo2">UTILIZACI&Oacute;N DE LA CONSULTA TEL&Eacute;FONICA</p>
<p class="nada">En los casos en los que no estuvieran descritos otros signos o s&iacute;ntomas distintos a los anteriormente expuestos, y/o en los casos en los que surgieran dudas sobre el procedimiento a seguir a la hora de solicitar cualquier Clave 16, se puede proceder a realizar una &ldquo;consulta telef&oacute;nica&rdquo;.</p>
<p class="nada">Se le solicitar&aacute; a la central v&iacute;a tetra, permiso para realizar clave 8.1, para establecer comunicaci&oacute;n con Charly Bravo para realizar la consulta. En su defecto, dicho puente se podr&iacute;a solicitar con el Jefe de Divisi&oacute;n de Calidad (Delta).</p>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 4.0</font></td>
  </tr>
</table>
</body>

</html>
