<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Atenci&oacute;n y traslado al paciente psiqui&aacute;trico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, SVB: Atenci&oacute;n y traslado al paciente psiqui&aacute;trico</a></p>

<p class="titulo">ATENCI&Oacute;N Y TRASLADO AL PACIENTE PSIQUI&Aacute;TRICO</p>

<p class="titulo2">PAUTAS GENERALES DE ACTUACI&Oacute;N</p>
<ul class="primero">
	<li>La Central de Comunicaciones aportar&aacute; toda la informaci&oacute;n posible sobre el estado del paciente, circunstancias, edad, sexo y antecedentes de violencia.</li>
 <li>Aprox&iacute;mese al lugar evitando el uso de sirenas y rotativos en las inmediaciones del mismo, con el fin de no alterar al paciente, siempre que su seguridad lo permita.</li>
 <li>Realice un an&aacute;lisis de la situaci&oacute;n y recabe informaci&oacute;n del entorno, considerando:
    <ul class="segundo">
        <li>Seguridad del lugar de actuaci&oacute;n para personal y el paciente.</li>
  <li>Presencia de cuerpos de seguridad. Solicite intervenci&oacute;n policial si se trata de personas violentas o con posibilidad de portar armas.</li>
  <li>Estado actual del paciente: agitado, violento, con intenci&oacute;n suicida.</li>
    </ul>
    </li>
	<li>No intervenga si no est&aacute; garantizada su seguridad.</li>
	<li>Recoja la mayor informaci&oacute;n posible de los familiares y testigos sobre el paciente.</li>
	<li>Confirme la existencia de los documentos y requisitos legales para el traslado del paciente al hospital.</li>
	<li>Aprox&iacute;mese al paciente, considerando los siguientes puntos:
    <ul class="segundo">
        <li>Evite est&iacute;mulos ambientales estresantes.</li>
        <li>Vigile continuamente su seguridad, evaluando las condiciones del lugar donde se encuentra la persona y retirando cualquier objeto que pueda ser utilizado como arma.</li>
        <li>Busque a miembros familiares o acompa&ntilde;antes implicados en la situaci&oacute;n que est&eacute;n dispuestos a colaborar en la resoluci&oacute;n del caso, siempre que sean aceptados por el paciente. Aparte a las personas desestabilizantes.</li>
    </ul>
    </li>
	<li>Descarte la existencia de otro tipo de patolog&iacute;a no psiqui&aacute;trica, recabando informaci&oacute;n de acompa&ntilde;antes, la situaci&oacute;n desencadenante y si es posible, realice una breve valoraci&oacute;n inicial de constantes (<a href="601_03.htm">ver procedimiento t&eacute;cnico 'Signos Vitales'</a>).</li>
	<li>Tras la valoraci&oacute;n de la situaci&oacute;n del paciente, establezca un plan de intervenci&oacute;n del equipo actuante, as&iacute; como de otros cuerpos intervinientes (polic&iacute;a, bomberos..)</li>
 <li>Durante el traslado controle el nivel de est&iacute;mulos estresantes en la ambulancia: luces, ruidos, etc.</li>
</ul>

<p class="titulo2">TRASLADO VOLUNTARIO EN USVB</p>
<p class="nada">Paciente con antecedentes psiqui&aacute;tricos que solicite valoraci&oacute;n por psiquiatra por encontrarse en un proceso de crisis intensa, con ideas de autolisis o de realizar da&ntilde;o a terceras personas.</p>
<ul class="primero">
	<li>Act&uacute;e conforme a las pautas generales .</li>
    <li>Si durante el traslado o asistencia la persona manifiesta haber cambiado su deseo de traslado voluntario y existe riesgo para su persona o entorno, solicite una USVA para valoraci&oacute;n.</li>
    <li>Realice traslado en USVB al centro de referencia con psiquiatr&iacute;a que le corresponda al paciente, incluido el Hospital Rodr&iacute;guez Lafora, en los casos en los que se garantice la seguridad durante el traslado.</li>
    <li>Mantenga vigilancia permanente sobre el paciente para evitar autolisis o lesiones a terceras personas.</li>
    <li>Realice informe de forma habitual indicando la solicitud del paciente de traslado voluntario para valoraci&oacute;n psiqui&aacute;trica.</li>
</ul>


<p class="titulo2">REQUISITOS LEGALES PARA TRASLADO INVOLUNTARIO</p>
<p class="nada"><strong>Orden judicial</strong>, debe contener:</p>
    <ul class="cuarto">
        <li>Filiaci&oacute;n completa.</li>
        <li>Fechas en vigencia de la orden.</li>
        <li>Firma y sellos del Juzgado</li>
    </ul>
<p class="nada"><strong>Orden m&eacute;dica</strong>, debe contener:</p>
    <ul class="cuarto">
        <li>Filiaci&oacute;n del sujeto.</li>
        <li>Nombre, n&uacute;mero de colegiado y firma del m&eacute;dico.</li>
        <li>Fecha (vigencia de 24 horas).</li>
        <li>Contenido que refleje la valoraci&oacute;n m&eacute;dico-psiqui&aacute;trica del sujeto y la necesidad de traslado urgente, forzoso o involuntario de forma clara.</li>
        <li>La derivaci&oacute;n por orden m&eacute;dica de SAMUR-Protecci&oacute;n Civil deber&aacute; acompa&ntilde;arse del correspondiente <strong>volante de traslado forzoso</strong>.<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/311_VolanteTrasladoForzoso.pdf" class="enlace" target="_blank" ><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo: Volante de traslado forzoso</a></p>
        </li>
    </ul>

<p class="titulo2">RESOLUCI&Oacute;N DE LA ACTUACI&Oacute;N</p>
<p class="nada"><strong>Paciente colaborador</strong>: persona que accede a su traslado</p>
<ul class="primero">
	<li>Traslade en todos los casos, a&uacute;n sin los documentos correctamente cumplimentados. </li>
 <li>Haga constar esta circunstancia en el informe de asistencia.</li>
 <li>Permita la presencia de un acompa&ntilde;ante durante el traslado si lo considera oportuno.</li>
 <li>Al menos un miembro de la dotaci&oacute;n acompa&ntilde;ar&aacute; al paciente durante el traslado.</li>
</ul>

<p class="nada"><strong>Paciente no colaborador</strong></p>
<ul class="primero">
	<li>Persona <strong>no agresiva con documentaci&oacute;n</strong> correctamente cumplimentada:
<ul class="segundo">
      <li>En primera instancia intente convencerla verbalmente.</li>
 <li>Si no es posible comunique a familiares y cuerpos de seguridad la necesidad de empleo de t&eacute;cnicas de <strong>reducci&oacute;n f&iacute;sica</strong> e inmovilizaci&oacute;n.</li>
 <li>Traslade en UPSQ con sujeciones en el interior.</li>
 <li>Permita la presencia de un acompa&ntilde;ante durante el traslado si el paciente lo desea.</li>
 <li>Al menos un miembro de la dotaci&oacute;n acompa&ntilde;ar&aacute; al paciente durante el traslado.</li>
    </ul> 
    </li>
    <li>Persona <strong>no agresiva sin documentaci&oacute;n</strong> correctamente cumplimentada:
<ul class="segundo">
    <li>En primera instancia intente convencerla verbalmente.</li>
        <li>Valore la existencia de riesgos de violencia para s&iacute; mismo o el entorno.</li>
        <li>Si no hay riesgo ret&iacute;rese del lugar explicando a familiares la raz&oacute;n de no traslado.</li>
        <li>Si hay riesgo solicite USVA para valoraci&oacute;n de un facultativo (<a href="311.htm">ver procedimiento SVA 'urgencias psiqui&aacute;tricas'</a>).</li>
        <li>Colabore con el personal de USVA en el manejo del paciente.</li>
        <li>Si tras la valoraci&oacute;n del facultativo no es preciso el traslado ret&iacute;rese del lugar. El facultativo explicar&aacute; a los familiares la raz&oacute;n de no traslado.</li>
    </ul> 
    </li>
    <li>Persona <strong>agresiva con documentaci&oacute;n</strong> correctamente cumplimentada:
<ul class="segundo">
      <li>En primera instancia intente convencerla verbalmente.</li>
 <li>Si no es posible, comunique a familiares y cuerpos de seguridad la necesidad de empleo de t&eacute;cnicas de reducci&oacute;n f&iacute;sica e inmovilizaci&oacute;n.</li>
 <li>Aplique el procedimiento contenci&oacute;n mec&aacute;nica</li>
 <li>Solicite colaboraci&oacute;n de los cuerpos de seguridad estableciendo un plan de acci&oacute;n previo.</li>
 <li>Indique a los familiares que, en lo posible, se retiren de la escena.</li>
<li>Solicite USVA para valoraci&oacute;n de la necesidad de sedaci&oacute;n si, a pesar de la inmovilizaci&oacute;n, considera que persiste riesgo para los intervinientes o de autolesi&oacute;n.</li>
        <li>Valore la necesidad de realizar un preaviso de un &ldquo;paciente con medidas de contenci&oacute;n por agresividad&rdquo; si la situaci&oacute;n del paciente y su manejo en la transferencia precisa de la presencia de los miembros de seguridad del hospital y del psiquiatra de guardia (<a href="206.htm">ver procedimiento operativo 'Preaviso hospitalario en paciente psiqui&aacute;trico'</a>).</li>
    </ul> 
    </li>
    <li>Persona <strong>agresiva sin documentaci&oacute;n</strong> correctamente cumplimentada:
<ul class="segundo">
    <li>Solicite USVA para valoraci&oacute;n de un facultativo si estima que existe riesgo (<a href="311.htm">ver procedimiento SVA 'urgencias psiqui&aacute;tricas'</a>).</li>
        <li>Colabore con el personal de USVA en el manejo del paciente.</li>
 <li>Informe e indique a familiares que, en lo posible, se retiren de la escena.</li>
 <li>Traslade en UPSQ con sujeciones en el interior si as&iacute; lo indica el facultativo.</li>
 <li>Valore la necesidad de realizar un preaviso de un &ldquo;paciente con medidas de contenci&oacute;n por agresividad&rdquo; si la situaci&oacute;n del paciente y su manejo en la transferencia precisa de la presencia de los miembros de seguridad del hospital y del psiquiatra de guardia (<a href="206.htm">ver procedimiento operativo 'Preaviso hospitalario en paciente psiqui&aacute;trico'</a>).</li>
 <li>Al menos un miembro de la dotaci&oacute;n acompa&ntilde;ar&aacute; al paciente durante el traslado.</li>
    </ul> 
    </li>
    <li>Persona violenta y peligrosa:
   <ul class="segundo">
        <li>Si porta armas la polic&iacute;a ser&aacute; el personal competente en su manejo.</li>
        <li>Si se estiman otros riesgos la aproximaci&oacute;n deber&aacute; realizarla la polic&iacute;a.</li>
    </ul> 
    </li>
    <li>En caso de paciente pedi&aacute;trico traslade a una de las dos unidades de hospitalizaci&oacute;n breve disponible:
   <ul class="segundo">
        <li>Unidad del Hospital Ni&ntilde;o Jes&uacute;s, para ni&ntilde;os y adolescentes.</li>
 <li>Unidad de Adolescentes del Hospital Gregorio Mara&ntilde;&oacute;n, para adolescentes de 12 a 17 a&ntilde;os.</li>
 <li>Se valorar&aacute; el acompa&ntilde;amiento de uno de los padres o tutor legal en la unidad en caso de menores, salvo situaci&oacute;n que lo desaconseje.</li>
 <li>Al menos un miembro de la dotaci&oacute;n acompa&ntilde;ar&aacute; al paciente durante el traslado.</li>
    </ul> 
    </li>
</ul><br />
<p class="titulo">Procedimiento para la contenci&oacute;n mec&aacute;nica con  paciente violento-agitado</p>
<p class="nada"><strong>Procedimiento cl&iacute;nico para reducir la movilidad</strong> del paciente con estado de agitaci&oacute;n psicomotriz que supone un peligro para s&iacute; mismo, los dem&aacute;s u objetos que le rodean.</p>
<p class="nada">Contenci&oacute;n <strong>planificada</strong> con implicaci&oacute;n de los cuerpos de seguridad, si estuvieran presentes seg&uacute;n procedimiento de actuaci&oacute;n conjunta.</p>
<p class="nada"><strong>Medida de adopci&oacute;n urgente y excepcional</strong>, mientras se puedan adoptar otras medidas apl&iacute;quense estas.</p>
<ul class="segundo">
	<li>Indicaci&oacute;n s&oacute;lo justificada ante el fracaso de la contenci&oacute;n verbal o farmacol&oacute;gica, o como medida complementaria esas alternativas.</li>
 <li>La indicaci&oacute;n inmediata ser&aacute; planteada por lo general por el personal interviniente (USVB, USVA, VIR, UPSQ).</li>
</ul>
<p class="nada"><strong>Indicaciones</strong> concretas para la contenci&oacute;n mec&aacute;nica:</p>
<ul class="segundo">
	 <li><strong>Prevenir conductas</strong> que signifiquen da&ntilde;o para el propio paciente, terceras personas o elementos del entorno.</li>
 <li><strong>Evitar riesgo</strong> de autolesiones y suicidio.</li>
 <li>Administraci&oacute;n de medidas terap&eacute;uticas necesarias, como la administraci&oacute;n de f&aacute;rmacos.</li>
</ul>
<p class="nada"><strong>Principios &eacute;ticos</strong> de la contenci&oacute;n mec&aacute;nica:</p>
<ul class="segundo">
	<li>Debe garantizar la <strong>dignidad del paciente, la privacidad y la adecuaci&oacute;n</strong> de medios f&iacute;sicos y humanos.</li>
 <li>El paciente, los familiares o representantes del paciente deben haber sido <strong>informados del procedimiento</strong> previamente.</li>
 <li>Ajustado al procedimiento establecido en el servicio.</li>
</ul>
<p class="titulo2">Modo de proceder para la contenci&oacute;n mec&aacute;nica</p>

<p class="titulo3">1. Planificaci&oacute;n:</p>
<ul class="tercero">
	<li>En una situaci&oacute;n de emergencia el n&uacute;mero de intervinientes no deber&iacute;a ser inferior a <strong>cuatro personas</strong>, y la implicaci&oacute;n en la contenci&oacute;n no diferir&aacute; del colectivo profesional al que pertenezcan (M&eacute;dico, Enfermero o TATS).</li>
  <li>Se involucrar&aacute; a los <strong>cuerpos de seguridad</strong> si estuvieran presentes. Ver procedimiento operativo de colaboraci&oacute;n con cuerpos de seguridad.</li>
  <li>La <strong>actitud</strong> que deben mostrar los intervinientes es de colaboraci&oacute;n y protecci&oacute;n<strong>, nunca coercitiva ni autoritaria</strong>.</li>
  <li>Se recordar&aacute; al paciente los <strong>l&iacute;mites a respetar</strong>, manteniendo la escucha activa y libre de provocaciones.</li>
  <li>La contenci&oacute;n deber&aacute; ser un <strong>acto planificado, ordenado y dirigido</strong> a evitar da&ntilde;o.</li>
  <li>La utilizaci&oacute;n de la contenci&oacute;n, como cualquier otra actuaci&oacute;n sanitario-asistencial, <strong>deber&aacute; ser informada al paciente</strong> de modo adecuado a sus posibilidades de comprensi&oacute;n y a las circunstancias existentes en el momento, as&iacute; como a los familiares o acompa&ntilde;antes, y se realizar&aacute; a ser posible, con car&aacute;cter previo.</li>
</ul>
<p class="titulo3">2. Procedimiento:</p>
<ul class="tercero">
	<li>El procedimiento debe realizarse seg&uacute;n los principios de <strong>profesionalidad y respeto</strong> de los derechos del paciente.</li>
 <li>Debe ser un procedimiento <strong>r&aacute;pido</strong>.</li>
	<li>Se acordar&aacute; qu&eacute; miembro del equipo interviniente <strong>liderar&aacute; la actuaci&oacute;n</strong>, en funci&oacute;n de la toma de contacto que ha tenido inicialmente el paciente con ese miembro.</li>
  <li>A partir de ese momento el interviniente que dirige el procedimiento ser&aacute; el <strong>interlocutor &uacute;nico con el paciente</strong>, y le informar&aacute; de forma clara que va a ser reducido debido a su p&eacute;rdida de control.</li>
  <li>Si est&aacute;n presentes los cuerpos de seguridad, se les solicitar&aacute; <strong>el registro</strong> del paciente con el fin de retirar de bolsillos todos aquellos utensilios que puedan ser utilizados por el paciente y supongan un riesgo o herramienta con que agredirse &eacute;l mismo o contra el personal.</li>
  <li>El personal deber&aacute; retirar objetos personales o de trabajo que puedan ser <strong>usados como arma</strong>. (fonendoscopios, tijeras, pinzas etc.).</li>
  <li>Este registro se realizar&aacute; antes, durante o posteriormente a la contenci&oacute;n en funci&oacute;n de la situaci&oacute;n que se haya generado.</li>
  <li><strong>Se seleccionar&aacute; el material</strong> a utilizar para la contenci&oacute;n (correas, ara&ntilde;a de sujeci&oacute;n, vendas, silla) comprobando su funcionamiento.</li>
  <li>Cada miembro del equipo de contenci&oacute;n se dirigir&aacute; a una extremidad preestablecida seg&uacute;n el lado donde se haya colocado.</li>
  <li>Mientras se realiza la sujeci&oacute;n, alguien debe encargarse de <strong>controlar la cabeza</strong> y sujetarla en todo caso, para evitar que el paciente se golpee o pueda agredir. El tipo de reducci&oacute;n depender&aacute; de la situaci&oacute;n cl&iacute;nica del paciente.</li>
</ul>
<p class="nada"><strong>Reducci&oacute;n</strong>. Dibujo 1:
<br />
<img class="fotocover mid" src="../images/41301.jpg" alt="Reducci&oacute;n" style="margin-top:2px;margin-bottom:2px;" width="300px"></p>
<p class="nada"><strong>Contenci&oacute;n manual y traslado a la unidad</strong>. El paciente puede deambular hasta la unidad, se puede hacer con uno o dos TATS, en funci&oacute;n de la colaboraci&oacute;n, pudiendo uno de ellos limitar movimientos de la cabeza. Dibujo 2:
<br /><img class="fotocover mid" src="../images/41302.jpg" alt="Contenci&oacute;n en pie" style="margin-top:2px;margin-bottom:2px;" width="250px"></p>
<p class="nada"><strong>Contenci&oacute;n manual y traslado a la unidad, a camilla o transferencia de camilla a cama hospitalaria</strong>. Dibujo 3:
<br /><img class="fotocover mid" src="../images/41303.jpg" alt="Contenci&oacute;n tumbado" style="margin-top:2px;margin-bottom:2px;" width="300px"></p>

<ul class="tercero">
	 <li>El<strong> material</strong> espec&iacute;fico a utilizar en la contenci&oacute;n ser&aacute; el aprobado por la Instituci&oacute;n (correas, imanes, vendas, ara&ntilde;a de sujeci&oacute;n, silla de sujeci&oacute;n) y deber&aacute; estar <strong>homologado y estandarizado</strong> as&iacute; como revisado de forma peri&oacute;dica, garantizando su funcionamiento y seguridad para el paciente seg&uacute;n la norma.</li>
  <li>La sujeci&oacute;n con venda de crep&eacute; <strong>es una medida provisional</strong> ya que no est&aacute;n dise&ntilde;adas para este fin, se deber&aacute;n retirar en cuanto sea posible.</li>
  <li><strong>Evitaremos el uso de material no cl&iacute;nico</strong>, como esposas, bridas, salvo que el paciente est&eacute; detenido y con indicaci&oacute;n policial. En este caso es imprescindible el acompa&ntilde;amiento de la Polic&iacute;a dentro de la unidad.</li>
	<li>El paciente ser&aacute; colocado seg&uacute;n se haya decidido en <strong>camilla o en silla</strong> y se realizar&aacute; sujeci&oacute;n parcial o completa:
    <ul class="cuarto">
        <li><strong>Sujeci&oacute;n completa</strong>: implica inmovilizaci&oacute;n del tronco y las 4 extremidades. Primero se coloca el cintur&oacute;n en abdomen y despu&eacute;s las 4 extremidades </li>
   <li><strong>Sujeci&oacute;n parcial</strong>: implica inmovilizaci&oacute;n del tronco y dos extremidades, colocando primero la fijaci&oacute;n del tronco y de dos extremidades.</li>
    </ul>
    </li>
	<li>La sujeci&oacute;n se har&aacute; de manera que <strong>no dificulte la circulaci&oacute;n sangu&iacute;nea, ni la respiraci&oacute;n</strong>, ni provoque da&ntilde;o en la piel en caso de sujeci&oacute;n prolongada, debiendo proteger la piel previamente a la colocaci&oacute;n con correas con almohadillado previo.</li>
  <li>En alg&uacute;n paciente se puede considerar realizar la contenci&oacute;n con venda de crep&eacute;. Por ejemplo ancianos con fuerza limitada.</li>
  <li>La sujeci&oacute;n se fijar&aacute; a la camilla o silla, seg&uacute;n sea el m&eacute;todo de traslado y estado del paciente.</li>
  <li><strong>La contenci&oacute;n del paciente no es una raz&oacute;n para abandonar su vigilancia</strong>, al contrario, debe permanecer acompa&ntilde;ando y estrechar la vigilancia.</li>
  <li>La sujeci&oacute;n deber&iacute;a permitir la administraci&oacute;n de sueros, f&aacute;rmacos, as&iacute; como poder administrar bebida o alimento.</li>
  <li><strong>Evitar complicaciones</strong> derivadas de la contenci&oacute;n: proporcionales al m&eacute;todo y tiempo de contenci&oacute;n. Extremar medidas de vigilancia: abrasiones en las zonas de sujeci&oacute;n, riesgo de luxaciones o fracturas, da&ntilde;o en plexos nerviosos, asfixia y muerte s&uacute;bita, lesiones isqu&eacute;micas, tromboembolismo y broncoaspiraciones.</li>
  <li>Consideraci&oacute;n especial en <strong>pacientes pedi&aacute;tricos</strong>, la permanencia de los <strong>padres junto al ni&ntilde;o</strong> en el traslado, puede ser suficiente para garantizar el tratamiento sin necesitar medidas de sujeci&oacute;n.</li>
</ul>

<p class="titulo3">3. Traslado a centro &uacute;til:</p>
<p class="nada">Traslade en:</p>
<ul class="cuarto">
	<li><strong>USVA</strong> a Hospital General, si existe una posible <strong>causa org&aacute;nica</strong></li>
 <li><strong>UPSQ, USVB</strong> (si el paciente es <strong>colaborador</strong>) </li>
 <li><strong>USVA,</strong> si se ha utilizado <strong>sedaci&oacute;n</strong>, a Hospital Psiqui&aacute;trico con historia previa, si se trata de causa psiqui&aacute;trica.</li>
</ul>
<ul class="tercero">
	 <li>Controle el nivel de <strong>est&iacute;mulos ambientales estresantes</strong> en la ambulancia: luces, ruidos (sirenas, emisoras, tel&eacute;fonos)</li>
 <li>Solicite presencia policial en el traslado, si el paciente pudiera resultar peligroso o existen problemas delictivos.</li>
 <li>Solicite <strong>preaviso hospitalario</strong>, si la situaci&oacute;n de agresividad del paciente y su manejo en la transferencia, precisa de la presencia de los miembros de seguridad del hospital y del psiquiatra de guardia.</li>
 <li>Realice la transferencia hospitalaria al personal del hospital receptor, <strong>liberando al paciente en presencia de personal de seguridad.</strong></li>
</ul>











<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 0.0</font></td>
  </tr>
</table>
</body>

</html>
