<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Activaci&oacute;n y actuaci&oacute;n del psic&oacute;logo de guardia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Activaci&oacute;n y actuaci&oacute;n del psic&oacute;logo de guardia</a></p>

<p class="titulo">PROCEDIMIENTO GENERAL DE ACTIVACION Y ACTUACI&Oacute;N<br>DEL PSIC&Oacute;LOGO DE GUARDIA</p>

<p class="titulo2">FASE DE ACTIVACI&Oacute;N</p>
<ul class=mayusculas>
	<li>El Psic&oacute;logo de Guardia (indicativo ROMEO) se activar&aacute; en clave 1 como recurso operativo imprescindible en la escena, en todos los c&oacute;digos 2.13, 5.8, 5.9 y c&oacute;digo 9, supeditado a la informaci&oacute;n de las unidades actuantes, para lo cual solicitar&aacute; n&ordm; de informe asistencial a la Central de Comunicaciones.<br><br></li>
	<li>Adem&aacute;s se activar&aacute; en clave 1 a los siguientes incidentes: 
    <ul class="tercero">
        <li>C&oacute;digos 3.1, 2.7, 2.8, 2.9.</li>
        <li>Todos los c&oacute;digos 1.4 en los que est&eacute; activado el Jefe de Guardia.</li>
        <li>C&oacute;digos de incidente 5.1, 5.2, 5.3, 5.4 en los que se conozca que el paciente es menor de 16 a&ntilde;os y se solicite activaci&oacute;n de la unidad psiqui&aacute;trica.</li>
        <li>Procedimiento de comunicaci&oacute;n de malas noticias con Polic&iacute;a Municipal.</li>
    </ul>
    </li>
	<li>Se podr&aacute; activar en clave 0 (sin sirenas ni rotativos) a la espera de ser solicitados por los responsables en el lugar, en cuyo caso se activar&aacute; en clave 1 en los c&oacute;digos:
    <p class="margin">1.4,  2.2, 4.2, 4.3, 4.4, 4.10, 5.6, 6.1, 6.2,  6.3, 7.1, 7.2, 7.3,  7.4,  7.5</p>
    <p class="nada">El Psic&oacute;logo llegar&aacute; siempre despu&eacute;s de al menos un primer recurso sanitario, para lo cual proceder&aacute; de la siguiente forma:</p>
    <ul class="cuarto">
        <li>Estar atento a las comunicaciones esperando la clave 3 de la primera unidad que llegue al lugar y aporte informaci&oacute;n.</li>
        <li>Ponerse en contacto con la Central, solicitando informaci&oacute;n sobre el suceso y sobre la presencia de unidades en el punto.</li>
    </ul>
    </li>
    <li>En general ser&aacute; activado por la Central de Comunicaciones:
    <ul class="tercero">
        <li>En los c&oacute;digos 3.19 confirmados sin patolog&iacute;a m&eacute;dica, en los que la intervenci&oacute;n del psic&oacute;logo sea el recurso m&aacute;s apropiado a la necesidad del paciente, teniendo  presente  la proximidad del suceso para mayor operatividad en el aviso.</li>
        <li>A requerimiento de la Jefatura de Guardia y de las unidades del operativo en aquellas intervenciones donde se considera necesaria la atenci&oacute;n psicol&oacute;gica para el propio paciente o exista presencia de familiares o allegados del mismo, as&iacute; como testigos o implicados en el suceso  que se encuentren afectados emocionalmente por el estado del paciente o por el suceso mismo.</li>
    </ul>
    <p class="nada">La activaci&oacute;n del Psic&oacute;logo de Guardia se realizar&aacute; asign&aacute;ndole el c&oacute;digo inicial correspondiente al c&oacute;digo de incidencia por el que se activ&oacute; a los recursos sanitarios.</p>
    <p class="nada">Una vez recibido el mensaje de activaci&oacute;n enviar&aacute; a la Central los correspondientes estados de operatividad (claves de estado). </p>
    </li>
</ul>

<p class="titulo2">FASE DE INTERVENCI&Oacute;N</p>
<p class="nada">A su llegada al lugar del suceso el Psic&oacute;logo de Guardia se pondr&aacute; a disposici&oacute;n del Supervisor de Guardia, Jefe de Guardia, USVA o USVB presentes en el lugar.</p>

<p class="nada">En aquellos casos, en los que la intervenci&oacute;n termine en c&oacute;digo final 6, ser&aacute; el m&eacute;dico qui&eacute;n comunicar&aacute; el fallecimiento a los allegados y el psic&oacute;logo realizar&aacute; la atenci&oacute;n psicol&oacute;gica en el inicio del proceso de duelo. El psic&oacute;logo comunicar&aacute; el fallecimiento en aquellos casos en los que el facultativo le delegue esta funci&oacute;n.</p>

<p class="nada">Una vez finalizada la intervenci&oacute;n se cumplimentar&aacute; el informe de asistencia y se comunicar&aacute; a la Central la clave 0 junto con el correspondiente c&oacute;digo final (c&oacute;digos 15) y c&oacute;digo de intervenci&oacute;n (c&oacute;digos "ALFA-PAPA").</p>

<p class="titulo2">FASE FINAL</p>
<p class="nada">Al finalizar el turno de guardia el psic&oacute;logo:</p>
<ul class="primero">
	<li>Realizar&aacute; el informe de guardia donde quedar&aacute;n reflejadas las correspondientes activaciones.</li>
	<li>Entregar&aacute; los informes de asistencia psicol&oacute;gica de cada una de las intervenciones realizadas en el lugar definido para su posterior archivo.</li>
	<li>Realizar&aacute; informe de valoraci&oacute;n de alumnos, si los hubiera tenido durante la guardia.</li>
	<li>Transmitir&aacute; la informaci&oacute;n de las incidencias de la guardia, si las hubiera, a su relevo.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 1.0</font></td>
  </tr>
</table>
</body>

</html>
