<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Intervenci&oacute;n psicosocial en situaciones de crisis</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Intervenci&oacute;n psicosocial en situaciones de crisis</a></p>

<p class="titulo">INTERVENCI&Oacute;N PSICOSOCIAL EN SITUACIONES DE CRISIS</p>

<p class="nada">El objetivo de este procedimiento es proporcionar los primeros auxilios psicol&oacute;gicos ante situaciones de crisis con la finalidad de favorecer el afrontamiento adecuado y prevenir la aparici&oacute;n de componentes psicopatol&oacute;gicos.</p>
<ul class="primero">
	<li>Se activa al psic&oacute;logo siguiendo el Procedimiento General de activaci&oacute;n del Psic&oacute;logo de Guardia de SAMUR - Protecci&oacute;n Civil.</li>
	<li>Ante una persona en situaci&oacute;n de crisis:
	<ul class="segundo">
		<li>Recabe informaci&oacute;n sobre el suceso a trav&eacute;s de la Central de Comunicaciones.</li>
		<li>Realice valoraci&oacute;n de la escena garantizando la seguridad y autoprotecci&oacute;n de la dotaci&oacute;n.</li>
		<li>Recoja la &uacute;ltima informaci&oacute;n 'in situ' a trav&eacute;s del personal de SAMUR presente en el lugar, e identifique a las personas objeto de asistencia psicol&oacute;gica.</li>
	</ul>
	</li>
	<li>Realice las <strong>acciones espec&iacute;ficas de la Intervenci&oacute;n Psicosocial en situaciones de crisis</strong>:
	<ul class="segundo">
		<li>Acercamiento a la persona afectada para trasmitirle seguridad y ayuda:
			<ul class="tercero">
				<li>Proporcione un lugar tranquilo y seguro, garantizando el respeto a la intimidad del paciente.</li>
				<li>Establezca contacto mediante habilidades de comunicaci&oacute;n:
				<ul class="cuarto">
					<li>Utilice la escucha activa y empat&iacute;a</li>
					<li>Cuide la comunicaci&oacute;n no verbal</li>
				</ul>
				</li>
				<li>Eval&uacute;e el estado psicol&oacute;gico: identifique signos de alteraci&oacute;n a nivel cognitivo, fisiol&oacute;gico, conductual y emocional.</li>
				<li>Reduzca respuestas de ansiedad elevada mediante t&eacute;cnicas de control.</li>
				<li>Realice normalizaci&oacute;n de s&iacute;ntomas presentes y posibles a corto plazo.</li>
			</ul>		
		</li>
		<li>Disminuci&oacute;n de la confusi&oacute;n y desorganizaci&oacute;n en la situaci&oacute;n, intentando que la persona afectada asuma la realidad:
			<ul class="tercero">
				<li>Proporcione informaci&oacute;n y ayude a interpretarla.</li>
				<li>Facilite la expresi&oacute;n verbal y emocional.</li>
				<li>Facilite el relato ordenado del suceso.</li>
				<li>Ayude a reconocer y legitimar sentimientos y pensamientos.</li>
				<li>Maneje pensamientos disfuncionales.</li>
				<li>Identifique necesidades b&aacute;sicas inmediatas.</li>
			</ul>		
		</li>
		<li>B&uacute;squeda de soluciones:
			<ul class="tercero">
				<li>Muestre confianza en la persona para ganar control sobre s&iacute; misma y la situaci&oacute;n.</li>
				<li>Oriente hacia la soluci&oacute;n del problema.</li>
				<li>Valore alternativas planteadas y genere otras, si fuera necesario.</li>
			</ul>		
		</li>
		<li>Apoyo en la toma de decisiones concretas:
			<ul class="tercero">
				<li>Facilite la resoluci&oacute;n o posibilite la ayuda directa si la persona no puede hacerse cargo del control de la situaci&oacute;n.</li>
				<li>Informe sobre tr&aacute;mites inmediatos a seguir, por escrito si es necesario.</li>
				<li>Oriente sobre enlace con otros recursos de ayuda.</li>
				<li>Acompa&ntilde;e hasta la llegada de apoyo social, si el caso as&iacute; lo requiere.</li>
			</ul>		
		</li>
	</ul>
	</li>
	<li>Al final de la intervenci&oacute;n psicol&oacute;gica:
	<ul class="segundo">
		<li>Solicite a la Central de Comunicaciones otros recursos si fueran necesarios.</li>
		<li>Realice filiaci&oacute;n y <a href="205.htm">cumplimente Informe de Asistencia Psicol&oacute;gica</a>.</li>
		<li>Efect&uacute;e seguimiento telef&oacute;nico de los pacientes atendidos, seg&uacute;n criterios y procedimiento establecido.</li>
	</ul>	
	</li>
</ul>




 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.0</font></td>
  </tr>
</table>
</body>

</html>
