<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Comunicaci&oacute;n de malas noticias, inicio y proceso de duelo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Comunicaci&oacute;n de malas noticias, inicio y proceso de duelo</a></p>

<p class="titulo">ASISTENCIA PSICOL&Oacute;GICA EN COMUNICACI&Oacute;N DE MALAS NOTICIAS, INICIO Y PROCESO DE DUELO</p>
<p class="nada">El objetivo de este procedimiento es amortiguar el impacto psicol&oacute;gico en la comunicaci&oacute;n de malas noticias y el posterior inicio del proceso de duelo, con la finalidad de prevenir la aparici&oacute;n de duelo complicado o patol&oacute;gico tras una muerte inesperada y traum&aacute;tica.</p>
<ul class="primero">
	<li>Se activa al psic&oacute;logo siguiendo el Procedimiento General de Activaci&oacute;n del psic&oacute;logo de Guardia de SAMUR-Protecci&oacute;n Civil.</li>
	<li>Es el facultativo de SVA, Jefe de Guardia o Supervisor de Guardia qui&eacute;n realiza la comunicaci&oacute;n de malas noticias, excepto en el caso en el que el facultativo delegue esta funci&oacute;n al psic&oacute;logo.</li>
</ul>

<p class="titulo2">EN V&Iacute;A P&Uacute;BLICA</p>
<ul class="segundo">
	<li>Realice valoraci&oacute;n de la escena garantizando la seguridad y autoprotecci&oacute;n de la dotaci&oacute;n.</li>
	<li>Identifique lugar adecuado para la intervenci&oacute;n.</li>
</ul>

<p class="titulo2">EN DOMICILIO</p>
<ul class="segundo">
	<li>Solicite a la Central de Comunicaciones la mayor informaci&oacute;n posible sobre suceso y punto de encuentro con Polic&iacute;a Municipal, Polic&iacute;a Nacional o cualquier otra Instituci&oacute;n para establecer un modo de actuaci&oacute;n conjunto (Identificaci&oacute;n de domicilio por parte de Polic&iacute;a y comunicaci&oacute;n de mala noticia seg&uacute;n procedimiento establecido).</li>
	<li>Valore la escena: posibles riesgos y n&uacute;mero de personas presentes en el domicilio y lugar adecuado que favorezca la comunicaci&oacute;n.</li>
</ul>

<p class="titulo2">INTERVENCI&Oacute;N PSICOL&Oacute;GICA</p>
<ul class="segundo">
	<li>Pres&eacute;ntese y solicite el nombre de la persona a la que se dirige.</li>
	<li>Identifique a los familiares (n&uacute;mero de personas, edad y estado de salud).</li>
	<li>Identifique la informaci&oacute;n que tienen los familiares sobre el suceso.</li>
	<li>Utilice t&eacute;cnica narrativa para la comunicaci&oacute;n de malas noticias. </li>
	<li>Evite, si es posible, la presencia de menores. </li>
	<li>Valore los sistemas de respuesta (fisiol&oacute;gico, cognitivo, emocional y motor). </li>
	<li>Disminuya reacciones de negaci&oacute;n, confusi&oacute;n y desorganizaci&oacute;n.</li>
	<li>Valore la existencia de factores de riesgo de duelo patol&oacute;gico o complicado.</li>
	<li>Utilice aquellas t&eacute;cnicas que considere necesarias: Facilitaci&oacute;n de expresi&oacute;n verbal y emocional, normalizaci&oacute;n de sintomatolog&iacute;a presente y futura, control estimular y observaci&oacute;n permanente, reestructuraci&oacute;n cognitiva, toma de decisiones, resoluci&oacute;n de problemas, t&eacute;cnicas de reducci&oacute;n de activaci&oacute;n u otras.</li>
	<li>Facilite el acceso al cuerpo, si lo desean y la causa del fallecimiento lo permite.
	<ul class="tercero">
		<li>Aseg&uacute;rese de que su aspecto sea lo menos traum&aacute;tico posible (previamente limpiado y retirado el material).</li>
		<li>Anticipe la dureza del proceso.</li>
		<li>Si el cad&aacute;ver est&aacute; gravemente desfigurado o mutilado debe informar del estado en que se encuentra y prepare para la visualizaci&oacute;n en todos los casos.</li>
		<li>En cualquier caso es recomendable que &uacute;nicamente est&eacute; visible la cara y ambas manos.</li>
	</ul>
	</li>
	<li>Acompa&ntilde;e en todo momento al familiar cuando permanezca junto al cuerpo, salvo que haya expreso deseo de estar a solas con &eacute;l.</li>
	<li>Identifique y cubra (si es posible) necesidades b&aacute;sicas.</li>
	<li>Informe de los pasos a seguir de forma verbal y por escrito, si fuera necesario, a personas emocionalmente m&aacute;s estables.</li>
	<li>Facilite las gestiones para la b&uacute;squeda  de apoyo social y espere su llegada, o en su defecto, de pautas para el acompa&ntilde;amiento a alguna persona estable hasta la llegada de familiares.</li>
	<li>Facilite pautas de comunicaci&oacute;n de malas noticias a otros familiares (ver Comunicaci&oacute;n malas noticias a menores).</li>
	<li>Informe de reacciones a corto y medio plazo en el proceso de duelo y posibles formas de afrontamiento adecuadas.</li>
	<li>Informe de recursos de ayuda (en caso de ser necesario).</li>
	<li>Solicite a la Central de Comunicaciones otro recurso, si procediera.</li>
	<li>Realice filiaci&oacute;n y <a href="205.htm">cumplimente Informe de Asistencia Psicol&oacute;gica</a>.</li>
	<li>Realice seguimiento telef&oacute;nico de los pacientes atendidos, si es necesario, seg&uacute;n el procedimiento establecido.</li>
</ul>

<p class="titulo2">COMUNICACI&Oacute;N DE MALAS NOTICIAS A MENORES</p>
<ul class="segundo">
	<li>Asesore a los familiares para que sean ellos, a ser posible, quienes comuniquen la noticia al menor, en funci&oacute;n de la etapa evolutiva del ni&ntilde;o, respondiendo con sinceridad a sus dudas/ preguntas y evite la sensaci&oacute;n de desamparo. </li>
	<li>Proporcione estrategias a los familiares que faciliten la expresi&oacute;n de sentimientos del menor y le apoyen en el proceso de duelo.</li>
	<li>Informe a los familiares sobre s&iacute;ntomas normales que pueda manifestar el ni&ntilde;o y otros que puedan indicar la necesidad de b&uacute;squeda de apoyo profesional. </li>
	<li>Comunique la noticia al menor cuando haya una petici&oacute;n expresa por parte de padres, tutores o figura de autoridad.</li>
	<li>En caso de que el menor no est&eacute; presente, facilite pautas de forma verbal y por escrito para la comunicaci&oacute;n de malas noticias.</li>
	<li>Realice filiaci&oacute;n y <a href="205.htm">cumplimente Informe de Asistencia Psicol&oacute;gica</a>. </li>
	<li>Realice seguimiento telef&oacute;nico de los pacientes atendidos, si es necesario, seg&uacute;n el procedimiento establecido.</li>
</ul>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.0</font></td>
  </tr>
</table>
</body>

</html>
