<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Crisis de ansiedad</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Crisis de ansiedad</a></p>

<p class="titulo">ASISTENCIA PSICOL&Oacute;GICA EN CRISIS DE ANSIEDAD</p>

<p class="nada">Este procedimiento marca la intervenci&oacute;n del psic&oacute;logo en crisis de ansiedad de etiolog&iacute;a psicol&oacute;gica o como respuesta a un estresor psicosocial.</p>
<ul class="primero">
	<li>Se activa al psic&oacute;logo siguiendo el Procedimiento General de <a href="501.htm">Activaci&oacute;n del Psic&oacute;logo de Guardia</a> de SAMUR-Protecci&oacute;n Civil.</li>
	<li>Valoraci&oacute;n de la escena garantizando la seguridad y autoprotecci&oacute;n de la dotaci&oacute;n.</li>
	<li>Obtenga de familiares y  allegados que est&eacute;n presentes o del propio paciente, datos sobre antecedentes personales; tratamientos y antecedentes  psicol&oacute;gicos; consumo de t&oacute;xicos; historia previa y posibles sucesos que hayan podido desencadenar la crisis actual.</li>
	<li>Valore los sistemas de respuesta (cognitivo, fisiol&oacute;gico, emocional y motor)
	<ul class="segundo">
		<li>Valore frecuencia respiratoria, frecuencia cardiaca, TA y SatO<sub>2</sub>.</li>
		<li>Ante la duda de que pueda tratarse de un cuadro org&aacute;nico o si no cede con intervenci&oacute;n psicol&oacute;gica, solicite USVA.</li>
	</ul>
	 </li>
	<li>Utilice aquellas t&eacute;cnicas, habilidades y estrategias que considere necesarias para contener el cuadro:
	<ul class="segundo">
		<li>Busque un lugar lo m&aacute;s adecuado posible para la intervenci&oacute;n.</li>
		<li>Explique el proceso de ansiedad, s&iacute;ntomas y estrategias de afrontamiento.</li>
		<li>Utilice habilidades de comunicaci&oacute;n verbal y no verbal que faciliten la relaci&oacute;n de ayuda.</li>
		<li>Utilice la respiraci&oacute;n abdominal o respiraci&oacute;n con mascarilla en caso de hiperventilaci&oacute;n.</li>
		<li>Distracci&oacute;n y reestructuraci&oacute;n cognitiva breve.</li>
		<li>Normalice la sintomatolog&iacute;a presente y posible futura tras la crisis de ansiedad.</li>
		<li>Facilite la  expresi&oacute;n de pensamientos y emociones de forma adaptativa.</li>
		<li>Fomente una actitud activa en el paciente.</li>
		<li>Refuerce el afrontamiento adecuado.</li>
		<li>Facilite la toma de decisiones y soluci&oacute;n de problemas.</li>
		<li>Proporcione pautas de actuaci&oacute;n a familiares y paciente.</li>
	</ul>
	</li>
	<li>Oriente y/o traslade al Sistema de Sanidad P&uacute;blico u otras instituciones.</li>
	<li>Solicite a la Central de Comunicaciones otros recursos si lo considera necesario.</li>
	<li>Realice filiaci&oacute;n y <a href="205.htm">cumplimente Informe de Asistencia Psicol&oacute;gica</a> del paciente o pacientes atendidos.</li>
	<li>Realice seguimiento telef&oacute;nico de los pacientes atendidos, si es necesario, seg&uacute;n criterios y procedimiento establecido.</li>
</ul>



<br><br><br><br><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.0</font></td>
  </tr>
</table>
</body>

</html>
