<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Asistencia psicol&oacute;gica en conducta suicida</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Asistencia psicol&oacute;gica en conducta suicida</a></p>

<p class="titulo">ASISTENCIA PSICOL&Oacute;GICA EN CONDUCTA SUICIDA<br>(ideaci&oacute;n, autolesiones, suicidio en curso y suicidio consumado)</p>
<p class="nada">Este procedimiento est&aacute; destinado a intervenir en casos de ideaci&oacute;n, tentativa o intento autol&iacute;tico (consumado o no) con el objetivo prioritario de reducir la mortalidad y facilitar el adecuado enfrentamiento del paciente directo, familiares y/o testigos a esta situaci&oacute;n de crisis.</p>
<p class="nada">S&oacute;lo se llevar&aacute; a cabo en caso de que el paciente no presente lesiones susceptible de atenci&oacute;n m&eacute;dica.</p>
<ul class="primero">
	<li>Se activa al psic&oacute;logo siguiendo el Procedimiento General de Activaci&oacute;n del Psic&oacute;logo de Guardia de SAMUR - Protecci&oacute;n Civil.</li>
	<li>El psic&oacute;logo realiza valoraci&oacute;n de la escena garantizando la seguridad y autoprotecci&oacute;n de la dotaci&oacute;n. Act&uacute;e conforme al procedimiento de <a href="311.htm">Urgencias Psiqui&aacute;tricas</a> en la aproximaci&oacute;n al lugar y al paciente.</li>
	<li>Establezca coordinaci&oacute;n y actuaci&oacute;n conjunta con los intervinientes que se encuentren en el punto.</li>
	<li>Si ya existe un profesional que ha establecido un rapport adecuado con el paciente, el Psic&oacute;logo valorar&aacute; la adecuaci&oacute;n de intervenir.</li>
</ul>

<p class="titulo2">Intervenci&oacute;n Psicol&oacute;gica en en Ideaci&oacute;n autol&iacute;tica y autolesiones:</p>
<p class="nada">Utilice la escala de detecci&oacute;n de riesgo suicida del procedimiento de <a href="311.htm">Urgencias Psiqui&aacute;tricas</a>. </p>

<p class="titulo2">Intervenci&oacute;n Psicol&oacute;gica en Intento Autol&iacute;tico en curso:</p>
<ul class="segundo">
	<li>Reduzca estimulaci&oacute;n ambiental y realice un acercamiento progresivo.</li>
	<li>Personalice el contacto verbal.</li>
	<li>Realice valoraci&oacute;n psicol&oacute;gica r&aacute;pida del paciente, identificando signos de alteraci&oacute;n fisiol&oacute;gica, cognitiva, emocional y motora. </li>
	<li>Eval&uacute;e indicadores de consumo de t&oacute;xicos.</li>
	<li>Eval&uacute;e antecedentes psiqui&aacute;tricos y org&aacute;nicos, tratamiento actual y anteriores. </li>
	<li>Eval&uacute;e plan de suicidio, grado de elaboraci&oacute;n cognitiva, grado de desesperanza, impulsividad y conductas de cierre.</li>
	<li>En caso de presencia de familiares  indague sobre antecedentes psiqui&aacute;tricos, intentos autol&iacute;ticos previos, posesi&oacute;n de objetos lesivos y posible desencadenante de su conducta.</li>
	<li>Identifique estresores que han precipitado la crisis o sucesos vitales estresantes.</li>
	<li>Explore ideaci&oacute;n o conducta autol&iacute;tica previa (m&eacute;todo empleado y grado letalidad).</li>
	<li>Facilite la identificaci&oacute;n de otras alternativas, factores protectores y anclajes.</li>
	<li>Establezca junto con el paciente las necesidades inmediatas y posteriores.</li>
	<li>Proporcione apoyo psicosocial.</li>
	<li>Negocie el traslado a Hospital para valoraci&oacute;n psiqui&aacute;trica e informe del proceso al paciente o familiares que se encuentren en el punto.</li>
	<li>En caso de existir familiares o allegados en el punto, entregue la Gu&iacute;a para Familiares: detecci&oacute;n y prevenci&oacute;n de la conducta suicida.</li>
</ul>

<p class="titulo2">Intervenci&oacute;n psicol&oacute;gica con familiares o allegados en casos de Intento Autol&iacute;tico consumado:</p>
<ul class="segundo">
	<li>Valore sistemas de respuesta (fisiol&oacute;gico, cognitivo, motor y emocional) entre los familiares o allegados.</li>
	<li>Amortig&uuml;e el impacto psicol&oacute;gico producido por el suceso y evite la retraumatizaci&oacute;n.</li>
    <li>Apoye al facultativo en la <a href="503.htm">comunicaci&oacute;n de malas noticias</a>.</li>
	<li>Facilite el <a href="503.htm">inicio del proceso de duelo</a> e identifique factores de riesgo de duelo complicado o patol&oacute;gico.</li>
	<li>Identifique reacciones emocionales inmediatas comunes en este tipo de duelo y utilice en la intervenci&oacute;n  las t&eacute;cnicas que considera necesarias:
	<ul class="tercero">
		<li>Realice reestructuraci&oacute;n cognitiva.</li>
		<li>Facilitaci&oacute;n de expresi&oacute;n verbal y emocional.</li>
		<li>Facilitaci&oacute;n de toma de decisiones y soluci&oacute;n de problemas.</li>
        <li>Normalice la sintomatolog&iacute;a.</li>
        <li>Otras.</li>
	</ul>
	</li>
	<li>Facilite un adecuado enfrentamiento a la situaci&oacute;n cr&iacute;tica, evite la desorganizaci&oacute;n y genere un rol activo con la puesta en marcha de habilidades de afrontamiento externas e internas. </li>
	<li>Proporcione informaci&oacute;n sobre el duelo tras un suicidio, identifique y reduzca mitos o creencias err&oacute;neas.</li>
	<li>Proporcione pautas de comunicaci&oacute;n de malas noticias a otros.</li>
	<li>Facilite la b&uacute;squeda de apoyo social adecuado.</li>
	<li>Identifique factores de riesgo de conducta autodestructiva.</li>
	<li>Proporcione toda la informaci&oacute;n referente a los tr&aacute;mites a seguir de forma verbal y  por escrito, si fuera necesario,  a personas emocionalmente m&aacute;s estables.</li>
	<li>Solicite a la Central de Comunicaciones otros recursos en el caso de ser necesarios.</li>
	<li>Realice filiaci&oacute;n y <a href="205.htm">cumplimente Informe de Asistencia Psicol&oacute;gica</a>.</li>
	<li>Realice, en el caso de ser adecuado, seg&uacute;n criterios y procedimiento, el seguimiento telef&oacute;nico de los pacientes atendidos.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.0</font></td>
  </tr>
</table>
</body>

</html>
