<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Situaciones de negociaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Situaciones de negociaci&oacute;n</a></p>

<p class="titulo">PROCEDIMIENTO DE ACTUACI&Oacute;N EN SITUACIONES DE NEGOCIACI&Oacute;N</p>
<p class="nada">El objetivo principal de este procedimiento es establecer las pautas de afrontamiento  en las diferentes situaciones de negociaci&oacute;n que se pueden presentar. En la negociaci&oacute;n uno se enfrenta con problemas, no con personas y hay que tratar de encontrar una soluci&oacute;n equitativa que tenga en cuenta los puntos de vista e intereses de todos los implicados.</p>
<p class="nada">La negociaci&oacute;n es la relaci&oacute;n que se establece entre dos o m&aacute;s personas respecto a un asunto determinado con vista a acercar posiciones las cuales son diferentes, eliminar diferencias y poder llegar a un acuerdo que sea beneficioso para todos ellos.</p>
<p class="nada">Se activa al psic&oacute;logo siguiendo el Procedimiento General de activaci&oacute;n del Psic&oacute;logo de Guardia de SAMUR - Protecci&oacute;n Civil, asign&aacute;ndole un informe asistencial para su actuaci&oacute;n.</p>
<p class="nada">En las intervenciones en las que sea preciso realizar una negociaci&oacute;n se tendr&aacute;n en cuenta las siguientes fases:</p>

<p class="titulo2">FASE DE PREPARACI&Oacute;N</p>
<p class="nada"><strong>Aproximaci&oacute;n al lugar y valoraci&oacute;n de la escena:</strong></p>
<ul class="primero">
	<li>Contacte telef&oacute;nicamente con la Central para solicitar y obtener informaci&oacute;n de los organismos e instituciones demandantes, cuerpos y fuerzas de seguridad en el lugar, con las personas y / o familiares que tengan o hayan tenido alguna relaci&oacute;n con el incidente, as&iacute; como con los testigos. La informaci&oacute;n solicitada debe ser:
    <ul class="cuarto">
        <li>Hora de inicio.</li>
        <li>Motivo del incidente.</li>
        <li>Personas implicadas.</li>
        <li>Existencia de rehenes y caracter&iacute;sticas.</li>
        <li>Existencia de armas.</li>
        <li>Estresores que hayan podido producir la crisis actual.</li>
        <li>N&uacute;mero de autores.</li>
        <li>Demandas principales.</li>
        <li>Identificaci&oacute;n del l&iacute;der.</li>
        <li>Existencia de contactos previos y con quien.</li>
        <li>Personas, autoridades o cosas requeridas.</li>
        <li>Antecedentes personales y psicol&oacute;gicos del persona-conflicto.</li>
        <li>Consumo de t&oacute;xicos.</li>
        <li>Historia previa de actos de auto y heteroagresividad.</li>
        <li>Amenazas, amenazas consumadas.</li>
        <li>Actos violentos o no cometidos</li>
    </ul>
    </li>
	<li>En la aproximaci&oacute;n al lugar se deben retirar las sirenas y rotativos para evitar cualquier est&iacute;mulos estresantes, permitiendo aislar el entorno para evitar presi&oacute;n social y crear un clima de intimidad.</li>
	<li>Eval&uacute;e si la escena es segura para la dotaci&oacute;n interviniente, identificando los posibles riesgos, tomando las medidas de seguridad necesarias (autoprotecci&oacute;n) y realizando la intervenci&oacute;n cuando la seguridad del equipo est&eacute; garantizada.</li>
</ul>

<p class="nada"><strong>Elaboraci&oacute;n del plan previo de negociaci&oacute;n:</strong></p>
<ul class="primero">
	<li>Contacte con el Jefe de la Guardia o directivo presente en el lugar, para acordar el modo de actuaci&oacute;n, definiendo la posici&oacute;n y objetivos sanitarios a corto y medio plazo, as&iacute; como la cobertura adecuada a desplegar (posibles alternativas adaptadas a la evoluci&oacute;n del proceso, estrategias a utilizar, etc.)</li>
	<li>Unifique criterios de intervenci&oacute;n y cobertura entre los miembros del equipo y otros organismos, y conozca el <em>margen de maniobra</em> (hasta d&oacute;nde se puede ceder, a qu&eacute; tipo de acuerdos se puede llegar y qu&eacute; otros acuerdos requerir&aacute;n autorizaci&oacute;n de organismos superiores), as&iacute; como el profesional que lo llevar&aacute; a cabo.</li>
	<li>Establezca un medio de comunicaci&oacute;n (tel&eacute;fono, emisora, empleo de tel&eacute;fono a trav&eacute;s de central para grabarlas...)</li>
	<li>Identifique personas afectadas o relacionadas con el suceso que pudieran necesitar asistencia y apoyo psicol&oacute;gico durante toda la intervenci&oacute;n, activando otros recursos necesarios (equipos sanitarios, otros psic&oacute;logos, etc.)</li>
</ul>


<p class="titulo2">FASE DE DESARROLLO E INTERVENCI&Oacute;N DE LA NEGOCIACI&Oacute;N</p>
<p class="nada">Esta fase abarca desde que comienza la negociaci&oacute;n hasta que finalizan las deliberaciones. Es la fase en que se tratan de acercar posturas mediante concesiones y puesta en marcha de l&iacute;neas de negociaci&oacute;n, y en la que hay que tener estrategias alternativas a situaciones comprometidas. Su duraci&oacute;n es indeterminada.</p>

<p class="nada">Coord&iacute;nese con el resto de equipos intervinientes adoptando la siguiente forma de actuaci&oacute;n general:</p>
    <ul class="segundo">
        <li>Pres&eacute;ntese</li>
		<li>Ad&aacute;ptese a la situaci&oacute;n y circunstancia de &eacute;sta, y tenga capacidad de respuesta y gane el  tiempo necesario.</li>
		<li>Obtenga informaci&oacute;n sobre puntos de inter&eacute;s.</li>
		<li>Establezca rutinas desde el inicio.</li>
		<li>Sea selectivo. utilice argumentos de mayor peso y no ofrezca una lista interminable de argumentos menores, ya que esto podr&iacute;a dificultar la claridad de su posici&oacute;n.</li>
		<li>No se deje coger en argumentos no verdaderos.</li>
		<li>No facilite  informaci&oacute;n, ni sugiera  opiniones.</li>
		<li>No invoque a la fuerza si no es necesario.</li>
		<li>No negocie armas, intercambios o salvoconducto con rehenes ni drogas.</li>
		<li>Fomente la posibilidad de una salida.</li>
		<li>Obtenga algo a cambio de cada concesi&oacute;n.</li>
		<li>No muestre excesiva preocupaci&oacute;n para ganar tiempo si hay rehenes.</li>
    </ul>

    
<p class="nada"><strong>Pautas espec&iacute;ficas del negociador a seguir:</strong></p>
    <ul class="cuarto">
        <li>Identifique al l&iacute;der y h&aacute;blele por su nombre de pila.</li>
		<li>Sirva de modelo mostrando calma y tranquilidad.</li>
		<li>No act&uacute;e apresuradamente.</li>
		<li>Permita el desahogo, deje hablar y expresar los temas que se quieran negociar.</li>
		<li>Sea tolerante e identif&iacute;quese con el paciente o persona-conflicto.</li>
		<li>Evite provocar, ofender y humillar. No hiera  el amor propio.</li>
		<li>Limite  y elimine las sorpresas repentinas.</li>
		<li>No insista sobre las concesiones pactadas, mostrando excesivo inter&eacute;s en ellas.</li>
		<li>Haga uso de rutinas naturales o impuestas (horas de comida, descansos y otras necesidades).</li>
		<li>Introduzca dudas razonables cuando se presenten exigencias.</li>
		<li>Mantenga a los pacientes o persona-conflicto tomando decisiones y pensando.</li>
		<li>H&aacute;gale hablar lo m&aacute;ximo sin interrumpirle.</li>
		<li>No haga promesas que no se puedan cumplir.</li>
		<li>Conceda satisfacciones m&iacute;nimas, a parte de las concesiones.</li>
		<li>No ofrezca cosas voluntariamente.</li>
		<li>No ceda y trate los temas menores primero.</li>
		<li>Los temas importantes deben ser tratados con los ultim&aacute;tum.</li>
    </ul>
<ul class="primero">
	<li>Si se pudiera ser&iacute;a conveniente el empleo de tel&eacute;fono y llamadas a trav&eacute;s de la central  para grabarlas.</li>
	<li>Se debe romper temporalmente la negociaci&oacute;n ante agresiones verbales y falta de forma y respeto, as&iacute; como cambios de actitud del paciente o persona-conflicto respecto a las exigencias.</li>
</ul>



<p class="titulo2">FASE DE CIERRE</p>
<ul class="primero">
	<li>Llegado a este punto, cerci&oacute;rese de que ambas partes interpretan de igual manera los puntos tratados.</li>
	<li>El final de la negociaci&oacute;n llegar&aacute; con:
    <ul class="segundo">
        <li>El acuerdo entre el negociador y  el paciente o persona-conflicto con concesiones o no logradas.</li>
        <li>El No acuerdo adoptando otras posibles alternativas.</li>
    </ul>
    </li>
	<li>Realice filiaci&oacute;n e informe de las personas atendidas por el psic&oacute;logo.</li>
</ul>








 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2009 5.0</font></td>
  </tr>
</table>
</body>

</html>
