<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Asistencia psicol&oacute;gica en C&oacute;digo 9</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Asistencia psicol&oacute;gica en C&oacute;digo 9</a></p>

<p class="titulo">ASISTENCIA PSICOL&Oacute;GICA EN CODIGO 9</p>

<p class="nada">Este procedimiento marca la intervenci&oacute;n del psic&oacute;logo con familiares de pacientes susceptibles de ser donantes de &oacute;rganos (ver <a href="212.htm">C&oacute;digo 9: Donaci&oacute;n en asistolia</a>).</p>
<p class="nada">El objetivo fundamental ser&aacute; ofrecer apoyo psicol&oacute;gico en el afrontamiento de la situaci&oacute;n cr&iacute;tica.</p>
<p class="nada">Se activar&aacute; al psic&oacute;logo siguiendo el Procedimiento General de Activaci&oacute;n y actuaci&oacute;n del Psic&oacute;logo de Guardia</p>
<br>
<p class="nada"><strong>Procedimiento de Intervenci&oacute;n Psicol&oacute;gica</strong>:</p>
 
<ul class="cuarto">
	<li>Valoraci&oacute;n de la escena garantizando la seguridad y autoprotecci&oacute;n de la dotaci&oacute;n.</li>
	<li>Solicite informaci&oacute;n actualizada sobre el suceso y relativa a la presencia de familiares y personas allegadas en el lugar.</li>
</ul>

<p class="titulo2">1. Presencia de familiares en el lugar del suceso</p>
 
<p class="nada">Identifique a los familiares presentes en el lugar.</p>
<br>

<p class="nada"><strong>Intervenci&oacute;n psicol&oacute;gica "in situ"</strong>:</p>

<ul class="tercero">
	<li>Busque el entorno m&aacute;s adecuado, que favorezca la intimidad.</li>
	<li>Valore qu&eacute; informaci&oacute;n tienen los familiares sobre el suceso e informe sobre la asistencia que se le est&aacute; realizando a su familiar.</li>
	<li>Intente recabar informaci&oacute;n sobre el familiar objeto de intervenci&oacute;n sanitaria (edad exacta, patolog&iacute;as previas, tratamientos farmacol&oacute;gicos, circunstancias del paciente previas a la PCR....) para trasladarla al equipo sanitario. </li>
	<li>Comunique su disponibilidad para acompa&ntilde;arles en todo momento en el lugar.</li>
	<li>Eval&uacute;e el estado psicol&oacute;gico, identificando signos de alteraci&oacute;n a nivel cognitivo, fisiol&oacute;gico, conductual y emocional.</li>
	<li>Facilite la expresi&oacute;n verbal y emocional. </li>
	<li>Reduzca respuestas de ansiedad elevada, si las hubiera, mediante t&eacute;cnicas de control. </li>
	<li>Realice normalizaci&oacute;n de s&iacute;ntomas. </li>
	<li>Identifique necesidades b&aacute;sicas inmediatas.</li>
	<li>Disminuya la confusi&oacute;n proporcionando informaci&oacute;n veraz actualizada orientada hacia la posible irreversibilidad del caso de no conseguirse &eacute;xito en la reanimaci&oacute;n.</li>
	<li>Facilite la b&uacute;squeda de apoyo social.</li>
	<li>Solicite recursos sanitarios  y medicaci&oacute;n si fuese necesario.</li>
</ul>

<br><p class="nada"><strong>Traslado a Hospital Cl&iacute;nico</strong>:</p>

<ul class="tercero">
	<li>Acuerde modo de actuaci&oacute;n con la Jefatura de Guardia presente en el lugar.</li>
	<li>Acompa&ntilde;e al facultativo que comunicar&aacute; al familiar la situaci&oacute;n del paciente y su traslado al Hospital Cl&iacute;nico.</li>
	<li>Ofrezca  al familiar la posibilidad de traslado en el veh&iacute;culo UPSI formando parte del dispositivo organizado al efecto.</li>
</ul>

<br><p class="titulo2">2. Ausencia de familiares en el lugar del suceso</p>
<p class="nada">Actuaci&oacute;n conjunta con Polic&iacute;a Municipal para la localizaci&oacute;n de familiares:</p>
<ul class="tercero">
	<li>Acompa&ntilde;e a la Polic&iacute;a que identificar&aacute; a los familiares.</li>
	<li>Informe al/los familiar/es sobre el suceso (circunstancias de lo ocurrido y situaci&oacute;n actual de no respuesta al tratamiento de reanimaci&oacute;n y traslado urgente al hospital).</li>
	<li>Adapte el ritmo y el contenido de la informaci&oacute;n seg&uacute;n las circunstancias espec&iacute;ficas de cada caso. </li>
	<li>Traslade al/los familiar/es en el veh&iacute;culo UPSI al Hospital Cl&iacute;nico.</li>
	<li>Facilite expresi&oacute;n de emociones y b&uacute;squeda de apoyo social.</li>
</ul>

<br><p class="nada"><strong>Intervenci&oacute;n psicol&oacute;gica en Hospital Cl&iacute;nico</strong></p>
<ul class="tercero">
	<li>A la llegada al Hospital facilite a la familia los tr&aacute;mites en el &Aacute;rea de Recepci&oacute;n de pacientes y acomp&aacute;&ntilde;eles a la sala que el hospital disponga para ellos.</li>
	<li>Permanezca en la sala junto con la familia a la espera del facultativo del Hospital Cl&iacute;nico que comunicar&aacute; la situaci&oacute;n del paciente.</li>
	<li>Proporcione apoyo psicol&oacute;gico en el inicio del proceso de duelo que ayude a aceptar la realidad de la p&eacute;rdida.</li>
	<li>Acompa&ntilde;e de forma activa hasta la acogida de los familiares por el coordinador de trasplantes, momento en el que dar&aacute; por finalizada la intervenci&oacute;n.</li>
	<li>Filie y cumplimente el Informe de Asistencia Psicol&oacute;gica.</li>
	<li>Realice seguimiento telef&oacute;nico de los pacientes atendidos, seg&uacute;n criterios y procedimiento establecido.</li>
</ul>















<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2012 9.0</font></td>
  </tr>
</table>
</body>

</html>
