<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Asistencia psicol&oacute;gica en violencia de g&eacute;nero</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Psicol&oacute;gicos: Asistencia psicol&oacute;gica en violencia de g&eacute;nero</a></p>

<p class="titulo">ASISTENCIA PSICOL&Oacute;GICA EN VIOLENCIA DE G&Eacute;NERO</p>
<p class="nada">(El modelo adoptado en este procedimiento es el de Lenore Walker del ciclo de violencia).</p>
<p class="titulo3">Objetivo general del procedimiento</p>
<p class="nada">Establecer un conjunto de actuaciones que posibilite una atenci&oacute;n integral, sanitaria y psicol&oacute;gica, en la urgencia extrahospitalaria a mujeres que sufren violencia por parte de pareja o expareja.</p>
<p class="titulo3">Objetivos espec&iacute;ficos</p>
<ul class="cuarto">
	<li>Dotar a los profesionales de herramientas para la detecci&oacute;n y atenci&oacute;n sanitaria y psicosocial.</li>
 <li>Detecci&oacute;n y aproximaci&oacute;n a una valoraci&oacute;n psicol&oacute;gica en urgencias extrahospitalaria en casos de violencia contra la mujer</li>
 <li>Favorecer la toma de consciencia, por parte de la mujer, de la situaci&oacute;n real que tiene con respecto a ser v&iacute;ctima de violencia.</li>
 <li>Favorecer la toma de consciencia del riesgo vital,&nbsp; en caso pertinente.</li>
 <li>Apoyo en establecimiento de un plan de seguridad.</li>
 <li>Facilitar el acceso a los servicios/programas de derivaci&oacute;n.</li>
</ul>

<p class="titulo2">Fase de detecci&oacute;n y valoraci&oacute;n de la situaci&oacute;n de violencia</p>
<ul class="tercero">
	<li>Asegure que el agresor no la puede escuchar ni ver, recu&eacute;rdele la confidencialidad de todo el relato.</li>
 <li>Valore el estar en un supuesto de violencia:
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.1_Clasificacion.pdf" class="enlace" target="_blank" >Ver anexo 1: Clasificaci&oacute;n de los distintos tipos de violencia</a> (psicol&oacute;gica, f&iacute;sica, sexual, econ&oacute;mica y ambiental.</p>
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.2_IndicadoresSospecha.pdf" class="enlace" target="_blank" >Ver anexo 2: Indicadores de sospecha de violencia</a>.</p>
 </li>
 <li>Describa el estado de consciencia de la realidad que vive la v&iacute;ctima y el riesgo al que est&aacute; expuesta ella y sus hijos si los hubiera: &iquest;Reconoce lo vivido como agresi&oacute;n? &iquest;Reconoce el peligro?.</li>
 <li>Valoraci&oacute;n del riesgo: Pregunta de cribado: &iquest;Ha sentido alguna vez miedo a su pareja o ex pareja? Si la respuesta es positiva, realice una valoraci&oacute;n m&aacute;s amplia.
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.3_ValoracionRiesgo.pdf" class="enlace" target="_blank" >Ver anexo 3: Valoraci&oacute;n de riesgo vital</a>.</p></li>
 <li>Describa de estado emocional a consecuencia de lo vivido. se valorar&aacute; la existencia de sintomatolog&iacute;a ansiosa o depresiva, ideas de suicidio y estr&eacute;s agudo postraum&aacute;tico. En caso necesario, valorar la posibilidad de traslado a psiquiatr&iacute;a. Establecer criterios: riesgo autol&iacute;tico, planificaci&oacute;n, abandono sin apoyo social efectivo, descompensaci&oacute;n de estados psicopatol&oacute;gicos graves y previos, para ella o el entorno. 
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.4_EscalaRiesgoSuicida.pdf" class="enlace" target="_blank" >Ver anexo 4: Escala de Riesgo Suicida de Plutchik</a>.</p></li>
 <li>Breve valoraci&oacute;n de la red de apoyo social: explorar la presencia de personas cercanas que puedan asistir, apoyar o acoger a la mujer en caso de necesidad.</li>
 <li>Valorar la posibilidad de malos tratos a otros miembros.</li>
</ul>

<p class="titulo2">Intervenci&oacute;n en estado agudo de violencia</p>
<p class="nada">La intervenci&oacute;n debe ser un proceso facilitador para pueda entender lo que est&aacute; sucediendo, descubrir qu&eacute; est&aacute; dispuesta a hacer para modificar su situaci&oacute;n, e incentivar el que participe de forma activa en la b&uacute;squeda de soluciones. Para ello:</p>
<ul class="tercero">
	<li>Adaptar el lenguaje al nivel de comprensi&oacute;n de la mujer sobre el momento de su proceso de cambio (Modelo Lenore Walker: Desde ausencia de conciencia a ser plenamente consciente del ciclo de la violencia contra la mujer).</li>
  <li>Ayudar a que ponga palabras a su situaci&oacute;n, a sus estados emocionales y sentimientos, para una mejor comprensi&oacute;n de los mismos.</li>
  <li>Ayudar a identificar pensamientos, percepciones o creencias que tiene sobre la violencia ejercida y que impide o dificulta tomar decisiones sobre la situaci&oacute;n de riesgo hacia ella y hacia los menores u otras personas que est&eacute;n a su cargo, si los hubiese.</li>
  <li>Informar a la mujer del riesgo detectado y ayudar a que tome consciencia de este, confront&aacute;ndo las respuestas afirmativas en la evaluaci&oacute;n del riesgo.</li>
 <li>Si decide quedarse en el domicilio, ofrecer medidas que ella pueda adoptar para protegerse: Personas a las que podr&iacute;a acudir de su red de apoyo y realizar un plan de seguridad. 
 <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.5_PlanSeguridad.pdf" class="enlace" target="_blank" >Ver anexo 5: Plan de seguridad</a>.</p></li>
 <li>Gestionar centro de emergencia de acogida, si acepta la opci&oacute;n.</li>
 <li>Ofrecer recursos de ayuda a los que puede acudir para ir construyendo una salida al maltrato.
  <p class="nada"><img src="../images/i_tab.gif" width="17" height="16" border="0" align="absbottom">&nbsp;<a href="https://servpub.madrid.es/manualsamur/anexos/509.6_Recursos.pdf" class="enlace" target="_blank" >Ver anexo 6: Recursos</a>.</p></li>
</ul>

<p class="titulo2">Recomendaciones de buenas pr&aacute;cticas en la atenci&oacute;n</p>
<p class="titulo3">Mujeres:</p>
<ul class="tercero">
	  <li>Validar la experiencia de la mujer y otorgarle confianza. Respetar sus decisiones, aunque no se compartan. </li>
  <li>Escuchar el relato sin interrupciones ni juicios de valor. </li>
  <li>Dar a su situaci&oacute;n la importancia que tiene y no minimizar los riesgos que corre.</li>
  <li>No adoptar actitudes excesivamente proteccionistas.</li>
  <li>Evitar la victimizaci&oacute;n secundaria y la revictimizaci&oacute;n.</li>
  <li>No crear la expectativa de que todo lo resolver&aacute; la instituci&oacute;n.</li>
  <li>Manifestar una oposici&oacute;n clara a la violencia machista. El autor de las agresiones es responsable de sus actos y de las consecuencias de los mismos.</li>
  <li>En caso de existir, desculpabilizar el sentimiento de fracaso como madre.  Explicar el papel activo y determinante que tiene en el bienestar de sus hijos e hijas.</li>
  </ul>
<p class="titulo3">Menores:</p>
<ul class="tercero">
  <li>Cuando la mujer exponga su relato de la violencia a diferentes profesionales (interponiendo una denuncia, ante una consulta m&eacute;dica, etc.), se procurar&aacute; que no haya menores presentes. Si no se puede evitar, se les explicar&aacute; qui&eacute;n es cada profesional, adapt&aacute;ndose a su nivel de comprensi&oacute;n. </li>
  <li>No minimizar ni restar importancia sobre lo ocurrido como estrategia de protecci&oacute;n. No disimular. Debe haber congruencia entre el lenguaje verbal y no verbal. </li>
  <li>Evitar dar informaci&oacute;n falsa sobre el progenitor (por ejemplo decirle &ldquo;Pap&aacute; est&aacute; trabajando&rdquo;, cuando est&aacute; en prisi&oacute;n). </li>
  <li>No proporcionar valoraciones negativas sobre ning&uacute;n progenitor. Valorar los actos y conductas, no a las personas. Prestar especial atenci&oacute;n a otras figuras cercanas al menor (familiares, amigas, etc.) y a las conversaciones entre adultos que los menores puedan escuchar. </li>
  <li>Evitar que asuman el &ldquo;rol de cuidador&rdquo; de la madre. No hacer uso de frases del tipo &ldquo;tienes que cuidar de tu madre&rdquo;, etc. </li>
  <li>No magnificar ni minimizar el estado emocional de los menores, desmitificar el hecho de que lo ocurrido les afectar&aacute; para siempre. Explicar que sus hijos o hijas son v&iacute;ctimas como ella y que por tanto pueden encontrarse mal. </li>
</ul>






<br><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 3.0</font></td>
  </tr>
</table>
</body>

</html>
