<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Relaci&oacute;n con el paciente</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Procedimientos B&aacute;sicos: Relaci&oacute;n con el paciente</a></p>

<p class="titulo">RELACI&Oacute;N CON EL PACIENTE</p>

<p class="nada">Los pacientes tienen una serie de derechos y deberes recogidos en el art&iacute;culo 10 de la la Ley General de Sanidad 14/86 de 25 de abril, a los que estar&aacute; sujeta toda asistencia realizada por personal de Samur-Protecci&oacute;n Civil:</p>

<p class="nada"><strong>El paciente tiene derecho a:</strong></p>
<ul class="segundo">
	<li>No ser discriminado por raz&oacute;n de nacionalidad, sexo, raza, religi&oacute;n, opini&oacute;n o cualquier otra condici&oacute;n o circunstancia personal o social.</li>
	<li>La confidencialidad de toda la informaci&oacute;n relacionada con su proceso de atenci&oacute;n sanitaria, salvo por exigencias legales que lo hagan imprescindible, as&iacute; como a velar por su intimidad durante su atenci&oacute;n sanitaria.</li>
	<li>Recibir informaci&oacute;n sobre su proceso con un lenguaje asequible, tanto de manera verbal como por escrito.</li>
	<li>Ser advertido de s&iacute; los procedimientos que se le apliquen forman parte de docencia, investigaci&oacute;n o ensayo cl&iacute;nico. En ning&uacute;n caso estos procedimientos podr&aacute;n comportar peligro adicional para su salud y ser&aacute;n aplicados siguiendo los principios establecidos en la declaraci&oacute;n de Helsinki (autonom&iacute;a, beneficencia, justicia y no maleficencia).</li>
	<li>La libre elecci&oacute;n entre las opciones que le presente el equipo sanitario, salvo cuando:
	<ul class="tercero">
		<li>La urgencia no permita demoras.</li>
		<li>No est&eacute; capacitado para tomar decisiones, correspondiendo entonces el derecho a los familiares o personas legalmente responsables.</li>
		<li>La no-intervenci&oacute;n suponga un riesgo para la salud p&uacute;blica.</li>
	</ul></li>
	<li>Negarse al tratamiento y a causar alta voluntaria, excepto en los casos se&ntilde;alados en el apartado anterior.</li>
	<li>Conocer y utilizar las v&iacute;as de reclamaciones y sugerencias establecidas por el SAMUR-Protecci&oacute;n Civil.</li>
	<li>Ser atendidos por personal cualificado de la forma m&aacute;s eficaz posible y con los medios m&aacute;s id&oacute;neos y avanzados disponibles y siempre seg&uacute;n las necesidades del paciente y de acuerdo con la informaci&oacute;n facilitada por el mismo.</li>
	<li>Que se realicen todas las acciones oportunas que, junto a la atenci&oacute;n al proceso, tengan como fin primordial reducir y paliar el sufrimiento y el dolor, tomando en consideraci&oacute;n la percepci&oacute;n individual del mismo y preservando el m&aacute;ximo respeto a la autonom&iacute;a, dignidad e integridad humanas.</li>
	<li>Conocer la identidad de los profesionales que realizan su asistencia directa, salvo que razones legales exijan lo contrario.</li>
</ul>

<p class="nada"><strong>El paciente tiene el deber de:</strong></p>
<ul class="segundo">
	<li>Tratar con el m&aacute;ximo respeto al personal sanitario que interviene y de colaborar en el cumplimiento de las normas establecidas por el SAMUR-Protecci&oacute;n Civil.</li>
	<li>Responsabilizarse del uso adecuado de las prestaciones ofrecidas por el SAMUR-Protecci&oacute;n Civil.</li>
	<li>Cuidar las instalaciones donde es atendido y mantener su habitabilidad.</li>
	<li>Firmar el documento de alta voluntaria en los casos de no aceptaci&oacute;n de asistencia y tratamiento.</li>
	<li>Proporcionar la documentaci&oacute;n m&eacute;dica y administrativa necesaria para la adecuada gesti&oacute;n del proceso asistencial.
</li>
</ul>

<ul class="primero">
	<li>Ante los pacientes y ciudadanos, usted representa la imagen del Servicio y del Ayuntamiento de Madrid, adem&aacute;s, la primera impresi&oacute;n que usted cause sobre el paciente condicionar&aacute; la futura  relaci&oacute;n asistencial, por ello: cuide su aspecto f&iacute;sico extremando su higiene personal, vistiendo su uniforme limpio, con el cabello recogido, si lleva barba, &eacute;sta deber&aacute; estar aseada y recortada. No vista joyas que pudieran engancharse o molestarle durante su trabajo.</li>
	<li>Est&aacute; prohibido el uso de adornos o distintivos no autorizados por el Servicio (pines, escudos, ri&ntilde;oneras, etc).</li>
	<li>Sit&uacute;ese cerca del paciente, respetando su 'espacio personal'. Procure dirigirse a &eacute;l/ella de frente, manteniendo contacto visual.</li>
	<li>Identif&iacute;quese con cargo e instituci&oacute;n (Ejemplo: Buenas tardes, soy M&eacute;dico, Enfermero/a, T&eacute;cnico del SAMUR)</li>
	<li>En primera instancia, tr&aacute;tele de usted (salvo a los ni&ntilde;os).</li>
	<li>Inspire confianza al paciente controlando tanto su actitud 'verbal', como 'no verbal': el tono de voz, expresi&oacute;n facial, posici&oacute;n corporal, contacto f&iacute;sico si procede, actitud de escucha y lenguaje comprensible.</li>
	<li>Averig&uuml;e qu&eacute; aqueja al paciente y las circunstancias de lo sucedido.</li>
	<li>Intente preservar la intimidad y privacidad del paciente.</li>
	<li>P&oacute;ngale al corriente de lo que va usted a hacer durante las diferentes etapas del reconocimiento y luego d&iacute;gale qu&eacute; piensa hacer para ayudarle.</li>
</ul>

<p class="titulo2">SITUACIONES ESPECIALES</p>

<p class="nada"><strong>Ni&ntilde;os</strong>: habitualmente establecer&aacute; contacto con el menor y con el progenitor o adulto que le acompa&ntilde;e. Recuerde que el adulto transmitir&aacute; la informaci&oacute;n acerca del ni&ntilde;o filtrada desde su punto de vista.</p>
<ul class="segundo">
	<li>Ni&ntilde;os peque&ntilde;os (1 a 3 a&ntilde;os): inicie gradualmente el contacto con el ni&ntilde;o mientras entrevista al adulto. H&aacute;blele con voz calmada, manteniendo contacto visual con &eacute;l y ofreci&eacute;ndole alg&uacute;n objeto a modo de juguete. Si es posible, examine al ni&ntilde;o en brazos del adulto que le acompa&ntilde;e. Si fuese necesario restringir sus movimientos, h&aacute;galo el menor tiempo posible.</li>
	<li>Ni&ntilde;os preescolares (3 a 6 a&ntilde;os): tienen capacidad de comunicarse verbalmente, describiendo sensaciones de forma simple. Recuerde que tienen una gran imaginaci&oacute;n y que la comunicaci&oacute;n con los padres ser&aacute; fundamental. A esta edad existe un gran temor al dolor y a la falta de integridad corporal: evite palabras como: <em>pinchazo</em>, <em>herida</em>, <em>corte</em>, etc., as&iacute; como cubra inmediatamente cualquier lesi&oacute;n. Cuando vaya a realizar una t&eacute;cnica, h&aacute;galo inmediatamente despu&eacute;s de decirlo para evitar que desarrolle fantasias que le causen temor.</li>
	<li>Escolares (6 a 12 a&ntilde;os): Pueden responder a cuestiones directas de forma sincera, piensan en t&eacute;rminos concretos, pudiendo participar de su propio cuidado. Suelen estar familiarizados con examenes m&eacute;dicos. Cuando sea posible, ofr&eacute;zcale la posibilidad de elegir cosas sencillas, facilitando la cooperaci&oacute;n. Se entretienen conversando: preg&uacute;ntele acerca de sus juguetes favoritos, juegos, lugares, mascotas, etc.</li>
	<li>Adolescentes (12 a 18 a&ntilde;os): Son capaces de participar en la toma de decisiones acerca de s&iacute; mismos. Tienen una gran preocupaci&oacute;n por su imagen corporal, as&iacute; como por la exposici&oacute;n de su cuerpo ante los dem&aacute;s (especialmente ante sus cuidadores). Mantenga su privacidad en la medida de lo posible y ofrezca explicaciones completas de su asistencia y tratamiento.</li>
</ul>

<p class="nada"><strong>Diversidad cultural</strong>: cuando asista a pacientes de otras culturas, recuerde:</p>
<ul class="segundo">
	<li>La percepci&oacute;n de los estados de salud / enfermedad var&iacute;an en funci&oacute;n de la cultura de la que provenga el individuo, as&iacute; como las ideas de privacidad, espacio personal, etc. Sea respetuoso con las creencias de sus pacientes.</li>
	<li>Reconozca que su sistema de creencias no es el &uacute;nico. Evite que sus prejuicios culturales interfieran en la asistencia.</li>
	<li>El hecho de no compartir determinadas creencias no excluye la posibilidad de una asistencia sanitaria de calidad.</li>
	<li>Su misi&oacute;n no es juzgar ni convencer, sino proporcionar asistencia, cuidados y tratamiento adecuados.</li>
</ul>

<p class="nada"><strong>Pacientes con discapacidades</strong></p>
<ul class="segundo">
	<li>En el caso de discapacidades mentales se trata de pacientes que tienen necesidades especiales que requieren la presencia de familiares o tutores. Permita el traslado del acompa&ntilde;ante en la Unidad Asistencial.</li>
	<li>En situaci&oacute;n de discapacidades f&iacute;sicas facilite el transporte de los elementos de apoyo del paciente:	
	<ul class="cuarto">
	<li>Invidentes con perro lazarillo: avise a SEVEMUR para que se haga cargo del animal.</li>
	<li>Sordomudos: comun&iacute;quese a trav&eacute;s de la escritura y lectura.
</li>
	<li>Pacientes en silla de ruedas u otros elementos: facilite el transporte de los mismos.</li>
</ul></li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
