<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>T&eacute;cnicas y medidas higi&eacute;nicas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Procedimientos B&aacute;sicos: T&eacute;cnicas y medidas higi&eacute;nicas</a></p>

<p class="titulo">T&Eacute;CNICAS Y MEDIDAS HIGI&Eacute;NICAS PARA LA PREVENCI&Oacute;N DE INFECCIONES</p>
<p class="nada">El objetivo de este procedimiento es la prevenci&oacute;n de enfermedades transmitidas por sangre y l&iacute;quidos corporales en el ejercicio de la actividad profesional desempe&ntilde;ada en SAMUR-Protecci&oacute;n Civil, siguiendo las normas internacionales establecidas al respecto.</p>

<p class="titulo2">PRECAUCIONES UNIVERSALES</p>
<ul class="primero">
	<li>El lavado de manos es la medida de higiene m&aacute;s sencilla y eficaz para limitar la transmisi&oacute;n de enfermedades. Las manos y las superficies cut&aacute;neas deben ser lavadas de inmediato y por completo cuanto est&eacute;n contaminadas por sangre o l&iacute;quidos corporales. Es importante llevar siempre las manos bien hidratadas con las u&ntilde;as recortadas y sin esmalte, no llevar joyas, y si tiene alguna herida llevarla tapada. </li>
	<li>Utilice guantes. El uso de guantes tambi&eacute;n es una medida de protecci&oacute;n importante, pero no debe sustituir en ning&uacute;n caso al lavado de manos. Los guantes se deben cambiar despu&eacute;s deL contacto con cada paciente. </li>
	<li>Utilice gafas de protecci&oacute;n cuando realice procedimientos que puedan generar salpicaduras. </li>
	<li>Prot&eacute;jase posibles lesiones exudativas o zonas de dermatitis durante la actividad laboral. </li>
	<li>Extreme la precauci&oacute;n con los objetos punzantes o cortantes (agujas, bistur&iacute;es, etc.). No intente en ning&uacute;n caso re-encapsular las agujas en su funda. Deseche todo el material inmediatamente despu&eacute;s de su uso en los contenedores al efecto.</li>
	<li>Utilice medidas de barrera respiratoria cuando est&eacute; en contacto con pacientes con tuberculosis activa.</li>
</ul>

<p class="titulo2">LAVADO DE MANOS NORMAL</p>
<p class="nada"><strong>Material</strong>: Jab&oacute;n l&iacute;quido neutro, agua, toalla de papel.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Abra el grifo con una toalla de papel.</li>
	<li>M&oacute;jese abundantemente las manos y los antebrazos.</li>
	<li>L&aacute;vese con el jab&oacute;n durante 20 segundos, entrelazando los dedos y frotando las palmas y la parte posterior de las manos en un movimiento circular.</li>
	<li>Si tiene las u&ntilde;as sucias l&aacute;velas con m&aacute;s jab&oacute;n utilizando las u&ntilde;as de la otra mano o un cepillo.</li>
	<li>Acl&aacute;rese abundantemente.</li>
	<li>S&eacute;quese completamente con la toalla de papel por aplicaci&oacute;n y sin deslizar el papel sobre la piel.</li>
	<li>Cierre el grifo con una toalla de papel seca.</li>
</ul>
<p class="nada"><strong>Recomendaciones</strong>:</p>
<p class="margin"><strong>L&aacute;vese las manos</strong>:</p>
<ul class="segundo">
	<li>Al empezar y finalizar la jornada laboral.</li>
	<li>Antes y despu&eacute;s de realizar cualquier funci&oacute;n corporal como sonarse la nariz, ir al lavabo o comer.</li>
	<li>Antes y despu&eacute;s de atender a cada paciente.</li>
	<li>Cuando se tengan las manos sucias.</li>
</ul>
<p class="margin"><strong>C&aacute;mbiese de guantes</strong>:</p>
<ul class="segundo">
	<li>Con cada paciente.</li>
	<li>Cuando est&eacute;n sucios y/o rotos.</li>
	<li>Entre tareas y procedimientos con el mismo paciente si es posible y necesario.</li>
</ul>

<p class="titulo2">LAVADO DE MANOS ESPECIAL CON SOLUCIONES ALCOH&Oacute;LICAS</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Consiste en la aplicaci&oacute;n de un antis&eacute;ptico de base alcoh&oacute;lica.
</li>
	<li>No sustituye al lavado de manos rutinario pero en nuestro medio puede utilizarse en las siguientes situaciones:<ul class="segundo">
	<li>Cuando se necesite una desinfecci&oacute;n r&aacute;pida de las manos.</li>
	<li>Cuando se necesite un lavado quir&uacute;rgico y no se pueda realizar. Se utilizar&aacute; al menos 10 ml. y el procedimiento durar&aacute; 3 min.</li>
	<li>Entre dos procedimientos de un mismo paciente si hay sospecha de contaminaci&oacute;n.</li>
	<li>Antes de realizar maniobras invasivas (v&iacute;as centrales, pericardiocentesis, toracocentesis, canalizaci&oacute;n de v&iacute;as arteriales).</li>
</ul></li>
</ul>
<p class="nada"><strong>Material</strong>: Soluci&oacute;n con base alcoh&oacute;lica.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Aplique una dosis de producto, 3 ml. sobre las manos secas.</li>
	<li>Extienda el antis&eacute;ptico, frotando las palmas y la parte posterior de las manos en un movimiento circular, entrelazando los dedos, hasta que queden completamente secas (30 segundos).</li>
	<li>Si hay restos de materia org&aacute;nica es aconsejable realizar primero limpieza rutinaria antes de este lavado especial de manos.</li>
</ul>

<p class="titulo2">DESINFECCI&Oacute;N DE MATERIAL USADO</p>
<p class="nada">Todo el material usado en la atenci&oacute;n de un paciente puede actuar como v&iacute;a de transmisi&oacute;n, por contacto, de distintas enfermedades. Por eso es necesario limpiar/desinfectar el material usado entre paciente y paciente.</p>
<ul class="primero">
	<li>Si el material est&aacute; muy contaminado proc&eacute;dase a limpieza (agua y jab&oacute;n),  y desinfecci&oacute;n exhaustiva en el lugar apropiado y con los medios adecuados.</li>
	<li>Si el material se considera poco contaminado proc&eacute;dase a su desinfecci&oacute;n con un pa&ntilde;o humedecido en el desinfectante de base de amonio cuaternario (Surfaclin), evitando la pulverizaci&oacute;n directa del material y permitiendo el secado antes de su uso con el siguiente paciente:
		<ul class="segundo">
		<li>Campana del estetoscopio  y olivas si es utilizado por distintos sanitarios.</li>
		<li>Manguito del aparato de tensi&oacute;n.</li>
		<li>Terminal del pulsiox&iacute;metro.</li>
		<li>Cables del electrocardi&oacute;grafo.</li>
		<li>Bol&iacute;grafo, etc.</li>
		</ul>
	</li>
</ul>

<p class="titulo2">PREPARACI&Oacute;N DE PROCEDIMIENTOS INVASIVOS EN EMERGENCIAS</p>
<p class="nada"><strong>Medidas b&aacute;sicas generales para el apoyo a la t&eacute;cnica as&eacute;ptica</strong>:</p>
<ul class="segundo">
	<li>Utilice guantes limpios.</li>
	<li>La persona que vaya a realizar la t&eacute;cnica (operador) utilizar&aacute; guantes est&eacute;riles. </li>
	<li>Coloque al paciente en la posici&oacute;n m&aacute;s id&oacute;nea para el procedimiento (dec&uacute;bito supino, dec&uacute;bito lateral, Fowler, hiperextensi&oacute;n cuello, abducci&oacute;n y/ rotaci&oacute;n externo de miembro).</li>
	<li>Exponga ampliamente la zona de intervenci&oacute;n, retirando la ropa y otros objetos tales como: cadenas, pulseras, parches.</li>
	<li>Prepare la piel del paciente, seg&uacute;n la t&eacute;cnica descrita. </li>
	<li>Localice y prepare todo el material necesario para la realizaci&oacute;n de la t&eacute;cnica concreta, seg&uacute;n procedimiento correspondiente.</li>
	<li>Abra el paquete est&eacute;ril sujetando, con los dedos de las manos, la esquina m&aacute;s externa del envase por la punta. Levante suavemente el pa&ntilde;o, exponi&eacute;ndolo sin que toque ning&uacute;n objeto.</li>
	<li>Muestre el pa&ntilde;o en el interior del envase, con los bordes separados y ligeramente elevado para ser recibido por la persona que vaya a realizar la t&eacute;cnica. Nada contactar&aacute; con los guantes est&eacute;riles del operador.</li>
	<li>El operador recoger&aacute; el pa&ntilde;o por el borde superior expuesto, contactando &uacute;nicamente con el pa&ntilde;o est&eacute;ril. </li>
</ul>
<p class="nada">A partir de ese momento, el operador ir&aacute; montando el campo est&eacute;ril superponiendo los pa&ntilde;os est&eacute;riles.</p>
<p class="nada"><strong>Lavado de piel</strong>:</p>
<p class="nada">La realizaci&oacute;n de procedimientos invasivos, requiere la preparaci&oacute;n previa de la piel para evitar procesos infecciosos. El lavado de la piel previo a la aplicaci&oacute;n del antis&eacute;ptico, elimina microorganismos, restos sangre y suciedad que puedan suponer una infecci&oacute;n posterior para el paciente.</p>
<ul class="segundo">
	<li>Exponga el sitio de intervenci&oacute;n y col&oacute;quese guantes limpios.</li>
	<li>Elimine cualquier material extra&ntilde;o, como grasa o aceite, antes de proceder a la limpieza del &aacute;rea. Utilice un disolvente no irritante (alcohol 70&ordm;). Si la piel no est&aacute; intacta, cubra la herida con una gasa est&eacute;ril, mientras limpia el &aacute;rea.</li>
	<li>Utilice suero salino fisiol&oacute;gico o alcohol 70&ordm; aplicado en gasa est&eacute;ril. Frote la piel, comenzando por el lugar de incisi&oacute;n, realizando movimientos circulares, cada vez m&aacute;s amplios desde dentro hacia la periferia, con suficiente fricci&oacute;n y presi&oacute;n que elimine suciedad de piel y poros.</li>
	<li>No tocar con los guantes la piel del paciente. Tocarla &uacute;nicamente con gasa 't&eacute;cnica sin contacto'.</li>
	<li>Deseche la gasa y reempl&aacute;cela por otra nueva. No vuelva a lavar una zona ya lavada con la misma gasa.</li>
	<li>Repita la limpieza con una gasa distinta en cada pasada, siempre de dentro hacia fuera, hasta completar la limpieza de la zona.</li>
	<li>Seque la zona usando la misma t&eacute;cnica o aplicando una compresa est&eacute;ril que act&uacute;e como secante.</li>
	<li>Aplique el antis&eacute;ptico con la misma t&eacute;cnica (siempre con patr&oacute;n circular sin regresar con la misma gasa a un &aacute;rea ya pintada). El &aacute;rea debe ser bastante grande proporcionando un amplio margen alrededor de toda longitud de incisi&oacute;n.</li>
	<li>Respete el tiempo de secado del antis&eacute;ptico.</li>
</ul>
<p class="nada"><strong>Recubrimiento con pa&ntilde;os quir&uacute;rgicos</strong>:</p>
<ul class="segundo">
	<li>Los pa&ntilde;os quir&uacute;rgico forman una barrera efectiva que elimina o minimiza el paso de microorganismos entre las zonas no est&eacute;riles y est&eacute;riles.</li>
	<li>Los pa&ntilde;os est&eacute;riles deben cumplir unas caracter&iacute;sticas espec&iacute;ficas en cuanto a impermeabilidad, resistencia a rasgadura, tipo de material, etc. Si no se dispone de &eacute;stos, se podr&aacute;n suplir con compresas est&eacute;riles aunque no sea el material ideal para establecer un campo est&eacute;ril.</li>
</ul>
<p class="nada"><strong>Colocaci&oacute;n de objetos sobre el pa&ntilde;o est&eacute;ril</strong>:</p>
<ul class="segundo">
	<li>Abra el objeto est&eacute;ril, procediendo igual que con los pa&ntilde;os.</li>
	<li>Con cuidado, retire el envoltorio hacia el exterior sobre la mano no dominante.</li>
	<li>Asegure que el envoltorio no caiga sobre el campo.</li>
	<li>Coloque el objeto sobre un &aacute;ngulo del campo.</li>
	<li>No cruce la mano sobre el campo est&eacute;ril.</li>
</ul>

<p class="titulo2">RECOMENDACIONES PARA RECOGIDA DE MATERIAL</p>
<p class="nada">Recuerde que tanto el campo est&eacute;ril, como las &aacute;reas que hayan contactado con l&iacute;quidos corporales est&aacute;n contaminadas.</p>
<ul class="primero">
	<li>Compruebe los pa&ntilde;os, detectando instrumentos no desechables (pinzas, mosquito), asegur&aacute;ndose de no tirarlos. Agr&uacute;pelos y env&uacute;elvalos en una compresa, apart&aacute;ndolos del campo para su posterior limpieza y esterilizaci&oacute;n.</li>
	<li>Retire los art&iacute;culos desechables: gasas, compresas, etc. en bolsas impermeables.</li>
	<li>Deseche cuidadosamente los art&iacute;culos cortantes, sin riesgos: coloque los art&iacute;culos en el envase r&iacute;gido correspondiente, evitando horadar el contenedor.</li>
	<li>Una vez libres de objetos, enrolle los pa&ntilde;os para evitar su contaminaci&oacute;n y des&eacute;chelos en bolsa impermeable.</li>
	<li>Una vez retirado todo el campo, qu&iacute;tese los guantes y l&aacute;vese las manos con <a class="vad antiseptico" title="consultar vademecum" href="#">antis&eacute;ptico para manos</a>.</li>
</ul>




 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 5.0</font></td>
  </tr>
</table>
</body>

</html>
