<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Signos Vitales</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Procedimientos B&aacute;sicos: Signos Vitales</a></p>

<p class="titulo">SIGNOS VITALES</p>
<p class="nada">Consideramos signos vitales la respiraci&oacute;n, el pulso, el relleno capilar, la presi&oacute;n arterial y la temperatura. Consideraciones pedi&aacute;tricas: valores (<a href="314_01.htm">ver procedimiento de urgencias pedi&aacute;tricas</a>)</p>

<p class="titulo2">VALORACI&Oacute;N DE LA RESPIRACI&Oacute;N</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Se valorar&aacute;n: frecuencia, r&iacute;tmo (patr&oacute;n), profundidad (volumen tidal), esfuerzo y presencia de ruidos u olores anormales.</li>
	<li>Act&uacute;e sin comentarle al paciente lo que est&aacute; haciendo, de esta forma evitar&aacute; que &eacute;ste pueda modificar su patr&oacute;n respiratorio voluntariamente.</li>
	<li>Evite que el paciente hable mientras realiza la toma de la FR.</li>
	<li>El intervalo de valores normales en el adulto m&aacute;s aceptado es de 16-24 resp./min.</li>
</ul>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Si el paciente est&aacute; consciente, aseg&uacute;rese de que est&eacute; en una posici&oacute;n c&oacute;moda y de que no se de cuenta de lo que usted pretende observar.</li>
	<li>Coloque el brazo del paciente o su propia mano en una posici&oacute;n relajada sobre el abdomen o la parte inferior del t&oacute;rax del paciente.</li>
	<li>Observe el ciclo respiratorio completo.</li>
	<li>Cuando haya observado un ciclo, mire la aguja segundera del reloj y empiece a contar. Complete 30 segundos. Si detecta una frecuencia anormal o un ritmo irregular; o se trata de un lactante, cuente durante un minuto completo.</li>
</ul>

<p class="titulo2">TOMA DEL PULSO</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>El pulso facilita una valiosa informaci&oacute;n acerca del estado del sistema cardiovascular:
	<ul class="cuarto">
		<li>Alteraciones de la perfusi&oacute;n h&iacute;stica</li>
		<li>Gasto cardiaco disminuido</li>
		<li>Alteraciones del ritmo</li>
	</ul>
	</li>
	<li>La presencia de pulso en diferentes localizaciones generalmente indica una aproximaci&oacute;n de la presi&oacute;n arterial sist&oacute;lica m&iacute;nima:
	<ul class="cuarto">
    <li>Pulso Carot&iacute;deo: 60 mmHg</li>
		<li>Pulso Femoral: 70 mmHg</li>
		<li>Pulso Radial: 80 mmHg</li>
	</ul>
	</li>
	<li>El pulso radial es el m&aacute;s accesible. Si &eacute;ste resultase inaccesible se proceder&aacute; a tomar el pulso central.</li>
	<li>Valores normales en el adulto: 60-80 pulsaciones por minuto.</li>
</ul>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<p class="margin"><strong>Pulso Radial</strong></p>
<ul class="tercero">
	<li>Coloque las yemas de los dedos 2&ordm; y 3&ordm; de su mano sobre la arteria radial del paciente.</li>
	<li>Si no consigue palpar el pulso tras 10 sg., proceda a la toma de pulso central.</li>
	<li>Eval&uacute;e: presencia, frecuencia, intensidad y r&iacute;tmo.</li>
	<li>Cuando pueda sentir el pulso de una forma regular, utilice la aguja segundera del reloj y comience a contar.
	<ul class="cuarto">
		<li>Si el pulso es regular cuente durante 15 segundos y multiplique por 4.</li>
		<li>Si el pulso es irregular cuente durante un minuto entero.</li>
	</ul>
	</li>
</ul>
<p class="margin"><strong>Pulso Carot&iacute;deo</strong></p>
<ul class="tercero">
	<li>Si el paciente est&aacute; consciente, p&iacute;dale que alinee el cuello.</li>
	<li>Coloque las yemas de los dedos 2&ordm; y 3&ordm; de su mano sobre el cart&iacute;lago tiroides (Nuez). Desplace los dedos sin ejercer presi&oacute;n, lateralmente, hasta situarlos en el hueco entre la laringe y el m&uacute;sculo esternocleidomastoideo.</li>
	<li>Emplee hasta 10 segundos en sentir el pulso. H&aacute;galo de forma suave sin ejercer presi&oacute;n sobre el cuello y siempre unilateralmente.</li>
</ul>
<p class="nada"><strong>Consideraciones pedi&aacute;tricas</strong>:</p>
<p class="nada">El pulso en el lactante se toma en la arteria braquial:</p>
<ul class="primero">
	<li>Coloque al ni&ntilde;o en dec&uacute;bito-supino.</li>
	<li>Sit&uacute;e el brazo de la toma en abducci&oacute;n, flexionando el codo 90&ordm;, con la palma de la mano hac&iacute;a arriba.</li>
	<li>Coloque las yemas de los dedos 2&ordm; y 3&ordm; de su mano sobre la cara interna del brazo, a nivel del tercio medio humeral.</li>
</ul>

<p class="titulo2">VALORACI&Oacute;N DEL RELLENO CAPILAR</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>El relleno capilar valora la capacidad del sistema circulatorio para rellenar de sangre el sistema capilar. Refleja de una manera indirecta el estado de perfusi&oacute;n tisular.</li>
	<li>El relleno capilar puede verse alterado en situaciones de hipotension, shock, lesiones vasculares en miembros o ante la toma de determinados medicamentos. Tambi&eacute;n puede alterarse en ambientes fr&iacute;os (reeval&uacute;elo en esta situaci&oacute;n cuando el paciente se encuentre en un ambiente c&aacute;lido).</li>
</ul>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Presione con cuidado con su dedo pulgar sobre el lecho ungueal del 2&ordm; , 3&ordm; o 4&ordm; dedos del paciente.</li>
	<li>El lecho ungueal aparecer&aacute;, inmediatamente despu&eacute;s de la presi&oacute;n, en blanco, indicando la retirada de sangre.</li>
	<li>El relleno capilar normal debe producirse en un tiempo no superior a 2 segundos, volviendo el lecho a su color rosado inicial.</li>
</ul>

<p class="titulo2">TOMA DE PRESI&Oacute;N ARTERIAL</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>

<ul class="primero">
	<li>Sentar c&oacute;modamente (posici&oacute;n recomendada para las tomas habituales) o bien, tumbarse, poniendo el brazo donde vaya a medir la TA apoyado y horizontal a la altura del coraz&oacute;n.</li>
    <li>Esperar en esta posici&oacute;n 5 minutos.</li>
    <li>En embarazadas a partir de las 20 semanas, se recomienda medir la TA con la paciente colocada en dec&uacute;bito lateral izquierdo o sentada.</li>
    <li>El paciente no debe hablar mientrar se toma la TA.</li>
    <li>Exprese correctamente la TA como cifras de (TAS/TAD) y en ese orden (ej 120/70 mmHg).</li>
    <li>Recuerde que mientras toma la TA, las cifras obtenidas por el pulsiox&iacute;metro en ese brazo, ser&aacute;n err&oacute;neas.</li>
</ul>
    
   <p class="titulo2">M&eacute;todo auscultatorio</p>
<ul class="segundo">
	<li> Determine el tama&ntilde;o adecuado del manguito del esfigmoman&oacute;metro: anchura: 2/3 partes de la longitud del brazo. Tenga en cuenta que un manguito peque&ntilde;o sobreestima las cifras de TA y un manguito demasiado grande, las infravalora. En caso de duda, es preferible utilizar el m&aacute;s grande.</li>
	<li>Palpe la arteria braquial en la flexura del brazo (fosa antecubital, cara interna). Coloque el manguito por encima de la flexura (a 2-3 cm sobre &eacute;sta), centrando la flechas marcadas sobre el mismo a lo largo de la arteria braquial y ajust&aacute;ndolo <strong>perfectamente</strong> al brazo desnudo del paciente (no lo ponga encima de la ropa del paciente).</li>
	<li>Retire prendas que compriman el brazo y evite extremidades con v&iacute;a iv, f&iacute;stula arteriovenosa, traumatismos, zona de mastectom&iacute;a, o zona de par&aacute;lisis o paresia despu&eacute;s de un EVCA (Enfermedad Vasculo-Cerebral Aguda).</li>
	<li>Desinfle el manguito completamente y envuelva con &eacute;l la parte superior del brazo de forma uniforme y c&oacute;moda.</li>
	<li>Palpe la arteria braquial, sit&uacute;e el diafragma del fonendoscopio sobre ella y suj&eacute;telo con los dedos 2&ordm; y 3&ordm; de su mano (No sujete la campana del fonendoscopio con el manguito). Cierre la v&aacute;lvula del esfigmoman&oacute;metro en la direcci&oacute;n de las agujas del reloj. Infle el manguito r&aacute;pidamente hasta que llegue a una presi&oacute;n aproximada de 200 mmHg. Abra la v&aacute;lvula lentamente, a un ritmo de descenso de la aguja de entre 2 y 3 mmHg por segundo (desinflar demasiado r&aacute;pido el manguito puede dar una infraestimaci&oacute;n de la PAS y una sobrevaloraci&oacute;n de la PAD).</li>
	<li>Anote el punto del man&oacute;metro en el que se escuchan los primeros sonidos claros (Presi&oacute;n Sist&oacute;lica: PAS), y el momento en que se amortiguan o desaparecen (Presi&oacute;n Diast&oacute;lica: PAD).</li>
	<li>Si al abrir la v&aacute;lvula comienza inmediatamente a escuchar los primeros sonidos, desinfle r&aacute;pidamente el manguito y comience de nuevo, aumentando la presi&oacute;n del manguito por encima de los 200 mmHg, ya que la Presi&oacute;n Sist&oacute;lica estar&aacute; por encima de dicha cifra.</li>
</ul>
<p class="titulo2">M&eacute;todo por palpaci&oacute;n</p>
<p class="nada">Utilice este m&eacute;todo s&oacute;lo si las condiciones de trabajo o del paciente no permiten utilizar el m&eacute;todo auscultatorio.</p>
<ul class="segundo">
	<li>Palpe la arteria braquial o radial y mantenga sus dedos en el punto mientras infla el manguito, hasta 20-30 mmHg por encima del punto en que deje de sentir el pulso.</li>
	<li>Desinfle el manguito lentamente hasta que note la reaparici&oacute;n del pulso. Esta ser&aacute; la Presi&oacute;n Sist&oacute;lica.</li>
</ul>

<p class="titulo2">M&eacute;todo oscilom&eacute;trico autom&aacute;tico</p>
<p class="nada">Estos monitores proporcionan una determinaci&oacute;n no-invasiva de presiones sangu&iacute;neas sist&oacute;lica, diast&oacute;lica y media, as&iacute; como de pulso.</p>

<p class="nada"><strong>Tecnica presi&oacute;n no invasiva (PNI):</strong></p>
<ul class="cuarto">
	<li>Seleccione el lugar adecuado de medici&oacute;n:<br>
<strong>Adultos</strong>: preferentemente la parte superior del brazo. Si no es posible, utilice el tobillo o antebrazo. Como &uacute;ltima opci&oacute;n podr&aacute; utilizarse el muslo.</br><br class="salto">
<strong>Neonatos</strong>: utilice el brazo o la pierna.</li>
	<li>Pulse el bot&oacute;n de Inicio/Parada PNI.</li>
	<li>El ciclo de medici&oacute;n es autom&aacute;tico y se detendr&aacute; una vez completado (40 sg. aproximadamente). Una vez terminado se mostrar&aacute;n las presiones Sist&oacute;lica y Diast&oacute;lica y Media, en los paneles digitales.</li>
	<li>Para interrumpir el ciclo, pulse de nuevo el bot&oacute;n Inicio/Parada.</li>
</ul>
<p class="nada"><strong>T&eacute;cnica mediciones seriadas (modo stat)</strong> (Ciclo de mediciones programadas, seriadas y autom&aacute;ticas)</p>
<ul class="cuarto">
	<li>Pulse el bot&oacute;n Inicio/Parada Stat.</li>
	<li>Una secuencia Stat normal e ininterrumpida proporcionar&aacute; una lectura de presi&oacute;n sangu&iacute;nea en 15 a 20 sg. Y seguir&aacute; tomando lecturas de presi&oacute;n durante unos 5 minutos.</li>
	<li>Se mostrat&aacute;n los valores de la presi&oacute;n Sist&oacute;lica, Diast&oacute;lica y arterial Media y se actualizar&aacute;n a la terminaci&oacute;n de cada uno de los ciclos de medida.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>: el monitor no funciona eficazmente en situaciones de convulsiones o temblores. Durante el inflado del manguito, el medidor de la saturaci&oacute;n de ox&iacute;geno no da valor, ni el pulso.</p>


<p class="titulo2">TOMA DE TEMPERATURA PERIF&Eacute;RICA</p>
<p class="nada"><strong>Consideraciones previas</strong>: La temperatura corporal media es de 37 &ordm;C, manteni&eacute;ndose la temperatura corporal central 0,6&ordm;C por encima o por debajo de dicha cifra.</p>
<p class="titulo2">T&eacute;cnica digital axilar</p>
<p class="nada"><strong>Material</strong>: term&oacute;metro digital, gasas y alcohol 70&ordm;</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Encienda el term&oacute;metro y confirme que est&aacute; listo para usar.</li>
	<li>Coloque el term&oacute;metro en la axila del paciente en contacto con la piel.</li>
	<li>Indique al paciente que mantenga la extremidad inm&oacute;vil.</li>
	<li>Espere hasta o&iacute;r la se&ntilde;al ac&uacute;stica para realizar la lectura de temperatura.</li>
</ul>
<p class="titulo2">T&eacute;cnica digital por proximidad</p>
<p class="nada"><strong>Material</strong>: term&oacute;metro digital de proximidad, gasas y alcohol 70&ordm;</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Encienda el term&oacute;metro y confirme que est&aacute; listo para usar.</li>
	<li>Acercar el term&oacute;metro a la frente, sien, y/o regi&oacute;n mastoidea del paciente sin tocar la piel, y mantenerlo ah&iacute; durante unos segundos.</li>
	<li>Espere hasta o&iacute;r la se&ntilde;al ac&uacute;stica para realizar la lectura de temperatura.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 6.4</font></td>
  </tr>
</table>
</body>

</html>
