<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Test r&aacute;pido de ant&iacute;geno de SARS-CoV-2</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Procedimientos B&aacute;sicos: Test r&aacute;pido de ant&iacute;geno de SARS-CoV-2</a></p>

<p class="titulo">Instrucciones uso test r&aacute;pido de ant&iacute;geno de SARS-CoV-2</p>
<p class="nada">El kit est&aacute; listo para usar y contiene todo el material necesario para realizar una prueba:</p>
<ul class="cuarto">
	<li>Tira reactiva (envasada individualmente en una bolsa de aluminio con desecante).</li>
	<li>Hisopo esterilizado.</li>
	<li>Tubo de extracci&oacute;n.</li>
	<li>Tap&oacute;n dosificador.</li>
	<li>L&aacute;mina protectora (para la realizaci&oacute;n del test en exteriores).</li>
</ul>
<img class="fotocover mid" src="../images/60106_fig01.jpg" style="margin-top:6px;margin-bottom:2px;" width="350">
<p class="titulo3">Proceso de prueba del test r&aacute;pido de ant&iacute;geno de SARS-CoV-2</p>
<p class="nada"><strong>1. Recogida de la muestra (hisopo nasofar&iacute;ngeo)</strong>: Introduzca un hisopo est&eacute;ril en la fosa nasal del paciente hasta la superficie posterior de la nasofaringe. Retire el hisopo de la cavidad nasal.</p>
<img class="fotocover mid" src="../images/60106_fig02.jpg" style="margin-top:6px;margin-bottom:2px;" width="250">

<p class="nada"><strong>2. Preparaci&oacute;n de la muestra</strong>: Inserte el hisopo en el tubo de extracci&oacute;n. Gire el hisopo al menos cinco veces mientras aprieta el tubo. Retire el hisopo mientras aprieta los lados del tubo para extraer el l&iacute;quido del hisopo. Tape el tubo con el tap&oacute;n dosificador.</p>
<img src="../images/60106_fig03.jpg" style="margin-top:6px;margin-bottom:2px;" height="200">
<img src="../images/60106_fig04.jpg" style="margin-top:6px;margin-bottom:2px;" height="200">

<p class="nada"><strong>3. Realizaci&oacute;n de la prueba</strong>: Deposite 3 gotas de la muestra extra&iacute;da en el pocillo de muestra de la tira reactiva. El resultado de la prueba estar&aacute; listo tras 15 minutos. <strong>Atenci&oacute;n</strong>: No lea el resultado de la prueba pasados 30 minutos ya que el resultado puede no ser correcto.</p>
<img class="fotocover mid" src="../images/60106_fig05.jpg" style="margin-top:6px;margin-bottom:2px;" height="300">

<p class="nada"><strong>4. Interpretar los resultados</strong>: Una l&iacute;nea de color aparecer&aacute; en la secci&oacute;n superior de la ventana de resultados para mostrar  que la prueba est&aacute; funcionando correctamente. Esta es la l&iacute;nea de control (C). Incluso si la l&iacute;nea  de control es d&eacute;bil, se debe considerar que la prueba se realiz&oacute; correctamente. Si no hay una  l&iacute;nea de control visible, la prueba no es v&aacute;lida.  En caso de un resultado positivo, aparece una l&iacute;nea de color en la secci&oacute;n inferior de la  ventana de resultados. Esta es la l&iacute;nea de prueba (T). Incluso si la l&iacute;nea de prueba es muy tenue  o no es uniforme, el resultado de la prueba debe interpretarse como un resultado positivo.</p>
<img class="fotocover mid" src="../images/60106_fig06.jpg" style="margin-top:6px;margin-bottom:2px;">




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 0.0</font></td>
  </tr>
</table>
</body>

</html>
