<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Administraci&oacute;n de f&aacute;rmacos por v&iacute;a inhalatoria: atomizaci&oacute;n nasal (MAD)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Administraci&oacute;n de f&aacute;rmacos por v&iacute;a inhalatoria: atomizaci&oacute;n nasal (MAD)</a></p>

<p class="titulo">ADMINISTRACI&Oacute;N DE F&Aacute;RMACOS POR V&Iacute;A INHALATORIA<br>ATOMIZADOR NASAL (MAD)</p>

<p class="titulo2">Caracter&iacute;sticas</p>
<p class="nada">Dispositivo libre de l&aacute;tex que se conecta directamente a una jeringa con conexi&oacute;n universal luer-lock. Atomiza la medicaci&oacute;n en part&iacute;culas de 30 a 100 micras.</p>
<p class="nada">La v&iacute;a intranasal <i>per se</i> no sustituye a la v&iacute;a intravenosa.</p>

<p class="titulo2">Indicaciones</p>
<p class="nada">Administraci&oacute;n de analgesia (Fentanilo) y sedaci&oacute;n (Midazolam) o mixto (Ketamina) que no pueden ser administrados por otra v&iacute;a de inicio. En ni&ntilde;os puede considerarse como:</p>
<ul class="tercero">
	<li>V&iacute;a alternativa a iv para controlar el dolor y la ansiedad en: traumatismos locales y convulsiones.</li>
 <li>V&iacute;a de administraci&oacute;n inicial para analgesia y control de ansiedad, que facilitar&aacute; la obtenci&oacute;n de la v&iacute;a iv o io en pacientes con riesgo de compromiso vital.</li>
 <li>Administraci&oacute;n de ant&iacute;dotos (Flumazenilo y Naloxona) en casos de dif&iacute;cil acceso iv.</li>
</ul>
<p class="titulo2">Contraindicaciones</p>
<ul class="tercero">
	<li>Alergia o sensibilidad al medicamento.</li>
 <li>Obstrucci&oacute;n nasal (por mucosidad, restos hem&aacute;ticos, p&oacute;lipos nasales, etc.)</li>
 <li>Epistaxis activa o trauma nasal reciente.</li>
 <li>Anomal&iacute;as del tabique nasal o enfermedades que puedan afectar la funci&oacute;n ciliar (fibrosis qu&iacute;stica).</li>
 <li>Uso reciente de sustancias o f&aacute;rmacos que puedan producir vasoconstricci&oacute;n nasal (fenilefrina, coca&iacute;na, etc) y por tanto disminuci&oacute;n en la absorci&oacute;n.</li>
</ul>
<p class="titulo2">Realizaci&oacute;n de la t&eacute;cnica</p>
<ul class="tercero">
	<li>Volumen del f&aacute;rmaco: lo ideal son vol&uacute;menes entre 0,2 y 0,3 ml por cada fosa nasal, pero se puede administrar hasta 1 ml (a menor volumen, mayor optimizaci&oacute;n de la absorci&oacute;n). Cargue la dosis total del f&aacute;rmaco a administrar dividida en 2 jeringas (una para cada fosa nasal). En la jeringa que va a administrar EN PRIMER LUGAR, cargue <strong>0,1ml adicional</strong> DEL F&Aacute;RMACO A ADMINISTRAR para ocupar el espacio muerto del dispositivo. </li>
 <li>Conecte el dispositivo MAD a la jeringa que tiene cargada con 0,1ml adicional del f&aacute;rmaco y coloque la punta del dispositivo en una fosa nasal. Se recomienda colocar al paciente sentado y reclinado hacia atr&aacute;s en un &aacute;ngulo de 60&ordm; aproximadamente, apuntando ligeramente hacia arriba y hacia fuera (hacia la parte superior de la oreja del lado de la narina).</li>
 <li>Comprima en&eacute;rgicamente el &eacute;mbolo y administre de modo firme. </li>
 <li>Mantenga el atomizador durante 5-10 segundos en la fosa nasal del paciente a modo de preservar el contacto del f&aacute;rmaco con la mucosa del paciente.</li>
 <li>Administre la segunda jeringa (sin los 0,1ml adicionales) en la otra fosa nasal.</li>
 <li>En caso de necesitar vol&uacute;menes mayores, espere entre 5-15min seg&uacute;n biodisponibilidad del f&aacute;rmaco.</li>
 <li>Se puede reutilizar el dispositivo cuantas veces se desee con el mismo paciente y se debe desechar una vez finalizada la asistencia.</li>
</ul>
<p class="titulo2">Complicaciones</p>
<ul class="tercero">
	<li>Irritaci&oacute;n local con sensaci&oacute;n de ardor, especialmente tras la administraci&oacute;n del midazolam que puede durar entre 30-45 segundos.</li>
 <li>Sabor amargo.</li>
 <li>N&aacute;useas y v&oacute;mitos.</li>
 <li>Lagrimeo.</li>
</ul>



<br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 2.0</font></td>
  </tr>
</table>
</body>

</html>
