<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Medici&oacute;n de COHb</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Medici&oacute;n de COHb</a></p>

<p class="titulo">MEDICI&Oacute;N DE LA SATURACI&Oacute;N
DE<br>MON&Oacute;XIDO DE CARBONO - COOXIMETR&Iacute;A</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>La cooximetr&iacute;a de pulso es un m&eacute;todo continuo no invasivo para la medici&oacute;n de niveles de concentraci&oacute;n de CO (SpCO) en sangre arterial. Se basa en los mismos principios de la pulsioximetr&iacute;a para realizar la medici&oacute;n de SpCO.</li>
	<li>El coox&iacute;metro utiliza un sensor de longitud de onda m&uacute;ltiple para distinguir entre sangre oxigenada, sangre no oxigenada y sangre con contenido de CO.</li>
	<li>Est&aacute; indicada, especialmente, durante la asistencia de pacientes que han sido v&iacute;ctimas de una exposici&oacute;n aguda a altas concentraciones de Mon&oacute;xido de Carbono (CO) que se produce en combustiones incompletas de compuestos org&aacute;nicos  a temperaturas no superiores a 400 &ordm;C.
	<ul class="segundo">
		<li>La gravedad de los s&iacute;ntomas depender&aacute; del tiempo de exposici&oacute;n, de la concentraci&oacute;n de CO inspirado y de la presencia de un proceso patol&oacute;gico previo, especialmente de origen vascular.</li>
		<li>Valores de COHb (buen indicador de exposici&oacute;n pero no de pron&oacute;stico) y su relaci&oacute;n con la cl&iacute;nica del paciente:
		<table class="sinborde mitad">
    <tr> 
      <td width="20">&nbsp;</td>
      <td width="65"> < 10%</td>
      <td>Asintom&aacute;tico</td>
    </tr>
    <tr> 
      <td>&nbsp;</td>
      <td>10-20%</td>
      <td>Asintom&aacute;tico o cefalea</td>
    </tr>
	<tr> 
      <td>&nbsp;</td>
      <td>20-30%</td>
      <td>Mareo, v&eacute;rtigo, n&aacute;useas, v&oacute;mitos, disnea</td>
    </tr>
	<tr> 
      <td>&nbsp;</td>
      <td>30-40%</td>
      <td>Alteraciones visuales</td>
    </tr>
	<tr> 
      <td>&nbsp;</td>
      <td>40-50%</td>
      <td>Confusi&oacute;n, desorientaci&oacute;n, s&iacute;ncope</td>
    </tr>
	<tr> 
      <td>&nbsp;</td>
      <td> > 50%</td>
      <td>Coma, disfunci&oacute;n cardiopulmonar, exitus</td>
    </tr>
  </table>
		</li>
	</ul>
</li>
</ul>
<p class="nada"><strong>Material</strong>: coox&iacute;metro, gasas y suero fisiol&oacute;gico.</p>
<p class="nada"><strong>T&eacute;cnica</strong>: <a href="602_09.htm">Ver t&eacute;cnica de pulsioximetr&iacute;a</a>.</p>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<p class="nada">Interpretaci&oacute;n de resultados:</p>
<ul class="primero">
	<li>Los valores obtenidos de la muestra de gas en sangre puede diferir de las mediciones de SatO<sub>2</sub> y SpCO efectuadas por el coox&iacute;metro.</li>
	<li>En el caso de la SpCO puede diferir de los valores obtenidos en sangre si la SatO<sub>2</sub> < 90% y/o si concentraci&oacute;n de metahemoglobinemia es > a 1%.</li>
	<li>Los niveles elevados de COHb pueden dar lecturas falsas de SatO<sub>2</sub>.</li>
	<li>Los niveles elevados de metahemoglobina (MeHb) conducen a mediciones inexactas de SatO<sub>2</sub> y SpCO.</li>
	<li>La colocaci&oacute;n del sensor por debajo de la altura del coraz&oacute;n (mano colgando) da lectura de SatO<sub>2</sub> inferior a la real (por congesti&oacute;n venosa)</li>
	<li>Otras circunstancias que producen inexactitud de las medidas:
	<ul class="cuarto">
		<li>Colorantes intravasculares.</li>
		<li>Niveles anormales de Hb disfuncionantes.</li>
		<li>Perfusi&oacute;n arterial baja.</li>
		<li>Ambientes muy iluminados, luz directa.</li>
	</ul></li>
	<li>
En las embarazadas expuestas a CO, la COHb es de 10 a 15% m&aacute;s baja que en el feto. Esta diferencia proviene de la mayor afinidad de la hemoglobina fetal al CO y de la difusi&oacute;n del mon&oacute;xido de la sangre materna por la placenta al feto.</li>
	<li>En ni&ntilde;os: los valores de COHb < 10% pueden ser sintom&aacute;ticos y puede haber secuelas hasta en 10% en intoxicaciones graves.</li>
</ul>




 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2013 9.6</font></td>
  </tr>
</table>
</body>

</html>
