<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Introductor de Frova</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Introductor de Frova</a></p>

<p class="titulo">INTRODUCTOR DE FROVA<br>14,0 Fr (adultos)</p>
<p class="titulo2">Consideraciones previas</p>
<ul class="primero">
	<li>El introductor de Frova en una gu&iacute;a hueca radiopaca con el extremo distal cerrado, romo y con dos orificios laterales que permiten la oxigenaci&oacute;n si se utilizan los adaptadores Rapid-Fit (<strong>conexi&oacute;n de 15 mm para ventilaci&oacute;n convencional o adaptador luer-lock para ventilaci&oacute;n con jet</strong>). Est&aacute; dise&ntilde;ado para ayudar en la colocaci&oacute;n de un TET de una sola luz con di&aacute;metro interno de 6 mm o m&aacute;s. Mide 70 cm y sus marcas externas en cent&iacute;metros permiten situarlo con precisi&oacute;n dentro de la tr&aacute;quea. </li>
    <li>Su uso est&aacute; indicado en la IOT de pacientes ventilados sin dificultad en los que persiste mala visualizaci&oacute;n de la glotis con laringoscopia directa (grados II y III de Cormack-Lehane)  tras optimizar la t&eacute;cnica de intubaci&oacute;n, y en pacientes ventilados con dificultad desde el primer intento de intubaci&oacute;n (ver procedimiento <a href="302a.htm">Manejo de la v&iacute;a a&eacute;rea dif&iacute;cil</a>). No utilizar si en la laringoscopia directa no se visualiza la epiglotis (grado IV de Cormack-Lehane).</li>
    <li>Puede utilizarse como intercambiador de TET.</li>
    <li>Muy &uacute;til en pacientes que requieren inmovilizaci&oacute;n cervical durante la intubaci&oacute;n.</li>
</ul>

<p class="titulo2">Material</p>
<p class="nada">Guantes, prenda para atenuar la luz (manta o similar), fuente de O<sub>2</sub>, bolsa de ventilaci&oacute;n con reservorio y mascarillas de distintos tama&ntilde;os, c&aacute;nulas orofar&iacute;ngeas, tubos endotraqueales (TET) de varios tama&ntilde;os, filtro antibacteriano, fiador semirr&iacute;gido, jeringa de 10 ml, laringoscopio con palas de laringoscopio curvas y rectas de distintos tama&ntilde;os, lubricante hidrosoluble est&eacute;ril, pinzas de Magill o Kelly, fonendoscopio, venda, tijeras, aspirador, sonda r&iacute;gida de Yankauer y sondas de aspiraci&oacute;n est&eacute;riles de distintos calibres, pa&ntilde;o est&eacute;ril e introductor de Frova.</p>

<p class="titulo2">T&eacute;cnica</p>
<ul class="primero">
	<li>Lubrique el TET de una sola luz del tama&ntilde;o adecuado y la punta distal del introductor de Frova.</li>
    <li>Puede "precargar" el TET sobre la parte proximal del introductor de Frova o introducir el TET proximalmente una vez colocado el introductor en la tr&aacute;quea.</li>
    <li>Realice laringoscopia directa.</li>
    <li>Si visualiza la comisura posterior gl&oacute;tica (grado II de Cormack-Lehane), deslice directamente la punta del introductor a trav&eacute;s del orificio gl&oacute;tico. Si solo visualiza la epiglotis (grado III de Cormack-Lehane), introduzca la punta del introductor por debajo de ella en sentido anterior hasta percibir los "clics" traqueales o encontrar un "stop" al llegar a la v&iacute;a a&eacute;rea secundaria.</li>
    <li>Avance el introductor dentro de la tr&aacute;quea no m&aacute;s de 10 cm en un adulto, seg&uacute;n el tama&ntilde;o del paciente.</li>
    <li>El segundo operador debe deslizar el TET sobre el introductor de Frova hasta que el bal&oacute;n de neumotaponamiento sobrepase la glotis (20 a 22 cm. desde la comisura de los labios). Para facilitar el deslizamiento del TET hacia la tr&aacute;quea, mantenga la laringoscopia a la vez que rota el TET  90&ordm; en sentido antihorario justo antes de pasar las cuerdas.</li>
    <li>Mantenga la posici&oacute;n del TET y retire el introductor y el laringoscopio.</li>
    <li>Infle el neumotaponamiento del TET, conecte el TET a un bal&oacute;n de reanimaci&oacute;n, compruebe su colocaci&oacute;n de la forma  habitual y f&iacute;jelo.</li>
</ul>

<p class="titulo2">Consideraciones especiales</p>
<p class="nada">Evite introducir el introductor con excesiva fuerza o a ciegas, por el riesgo de lesi&oacute;n de la epiglotis o perforaci&oacute;n de del seno piriforme, la tr&aacute;quea o los bronquios. Este riesgo ser&aacute; menor si lo sujetamos proximalmente. </p>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 4.0</font></td>
  </tr>
</table>
</body>

</html>
