<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Toracostom&iacute;a</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Toracostom&iacute;a</a></p>

<p class="titulo">TORACOSTOM&Iacute;A CON SONDA<br>Kit de Drenaje Tor&aacute;cico Portex&reg;
</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>La toracostom&iacute;a con sonda permite la salida de l&iacute;quido o aire y proporciona un medio para drenar de forma continua el espacio pleural. Real&iacute;cela ante la sospecha de hemo-neumot&oacute;rax con inestabilidad hemodin&aacute;mica.</li>
	<li>La v&iacute;a de acceso de elecci&oacute;n para drenar un hemot&oacute;rax es la lateral: 4&ordm; espacio intercostal (entre 4&ordf; y 5&ordf; costilla) en la l&iacute;nea mesoaxilar con paciente semisentado.</li>
</ul>
<p class="nada"><strong>Material</strong>: guantes, gasas est&eacute;riles, soluci&oacute;n antis&eacute;ptica, Kit de Drenaje Tor&aacute;cico Portex&reg; (introductor flexible, cat&eacute;ter de 28 F, jeringuilla de 20 ml con Luer-Lock, bistur&iacute;, bolsa de drenaje tor&aacute;cico con tubos incorporados, paquete de sutura n&ordm; 0), pinzas de disecci&oacute;n romas, aspirador.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
<li>Acomode al paciente en dec&uacute;bito supino con la cabecera de la camilla elevada de 30&ordm; a 60&ordm;, colocando el brazo del lado afectado sobre la cabeza del paciente. Un asistente mantendr&aacute; al paciente en esta posici&oacute;n, incluso si est&aacute; consciente, ya que evitar&aacute; la retirada ante dolor.</li>
	<li>Abra el set de drenaje tor&aacute;cico, utilizando una t&eacute;cnica est&eacute;ril. Antes de usarlo cebe la v&aacute;lvula anti-retorno de la bolsa de drenaje inyectando lentamente 20 ml de aire en el tubo de la bolsa. Utilice la jeringuilla suministrada.</li>
	<li>Seleccione el punto de inserci&oacute;n y aplique soluci&oacute;n antis&eacute;ptica sobre una extensi&oacute;n amplia.</li>
	<li>Anestesie localmente la zona:
	<ul class="segundo">
		<li>Inyecte <a class="vad mepivacaina" title="consultar vademecum" href="#">Mepivaca&iacute;na 2%</a>, con una aguja subcutanea, hasta elevar una peque&ntilde;a p&aacute;pula en la piel en la zona de incisi&oacute;n (borde superior de la costilla inferior).</li>
		<li>Cambie la aguja por una intramuscular e infiltre a trav&eacute;s de la p&aacute;pula hacia el borde superior de la costilla. Aspire el tejido subcut&aacute;neo y el m&uacute;sculo de manera alternada e infiltre conforme avanza la aguja hacia el periostio costal. Una vez sit&uacute;e la aguja encima del borde superior de la costilla, mant&eacute;ngala perpendicular al t&oacute;rax, y mientras contin&uacute;a el proceso de aspiraci&oacute;n e infiltraci&oacute;n, avance a trav&eacute;s del espacio intercostal hasta que entre en la pleura, momento en el que percibir&aacute; un "chasquido".
</li>
		<li>Aspire l&iacute;quido para asegurarse de que ha llegado al espacio pleural.
		<ul class="cuarto">
			<li>Si no se encuentra l&iacute;quido, es posible que el espacio intercostal seleccionado est&eacute; demasiado bajo. Repita el procedimiento en un sitio m&aacute;s alto.</li>
			<li>Si se encuentran burbujas de aire, es posible que se haya entrado en el par&eacute;nquima pulmonar y que el espacio intercostal tal vez sea demasiado alto. Repita el procedimiento.</li>
		</ul>
		</li>
	</ul>	
	</li>
	<li>Inserci&oacute;n:
		<ul class="segundo">
			<li>Introduzca el fiador en el interior del tubo tor&aacute;cico a trav&eacute;s del orificio proximal del cat&eacute;ter, es decir, el m&aacute;s cercano a usted. Utilice como referencia las marcas romboidales del fiador (en blanco) y del tubo (en negro), ambas deben quedar enfrentadas a distancia. La punta del fiador debe sobresalir m&iacute;nimamente por el extremo a introducir.</li>
		<li>Efect&uacute;e una incisi&oacute;n de unos 2 a 4 cm a trav&eacute;s de la piel y los tejidos subcut&aacute;neos, paralelamente a la costilla, sobre el espacio intercostal y evitando el margen inferior de la costilla situada por encima.</li>
		<li>Utilice las pinzas para formar un t&uacute;nel a trav&eacute;s de los m&uacute;sculos intercostales hasta la pleura.</li>
		<li>Introduzca un dedo en el espacio pleural para comprobar que se ha entrado en el mismo y si hay alg&uacute;n tipo de adherencia. El dedo debe deslizarse por completo alrededor del agujero en la pared tor&aacute;cica; utilizando el dedo como gu&iacute;a inserte el tubo con el fiador, dirigi&eacute;ndolo hac&iacute;a la parte superior y posterior. Vaya retirando el fiador a medida que el cat&eacute;ter avanza hacia el interior del espacio pleural. Compruebe que todos los orificios del tubo tor&aacute;cico se encuentran dentro de los l&iacute;mites del espacio pleural.</li>
		<li>Acople el cat&eacute;ter al tubo de la bolsa de drenaje tor&aacute;cico, utilizando el conector suministrado.</li>
		</ul>	
	</li>
	<li>Fijaci&oacute;n del tubo tor&aacute;cico:
		<ul class="segundo">
		<li>Coloque un punto de sutura (o dos si es necesario) cerca de la sonda con el fin cerrar el borde lateral de la incisi&oacute;n cut&aacute;nea; an&uacute;delo con firmeza.</li>
		<li>Deje largos los extremos de este punto para anudarlos varias veces alrededor de la sonda tor&aacute;cica, apret&aacute;ndolos lo suficiente para comprimir un poco el tubo y evitar que &eacute;ste se deslice.</li>
		<li>Coloque un ap&oacute;sito oclusivo de gasa impregnada con vaselina en el sitio donde el tubo entra en la piel. Sobre &eacute;ste, coloque dos o m&aacute;s gasas secas y selle con esparadrapo.</li>
	</ul>	
	</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Procure la m&aacute;xima asepsia.</li>
	<li>Valore la premedicaci&oacute;n con Atropina ante el riesgo de reacci&oacute;n vagal por la manipulaci&oacute;n pleural.</li>
	<li>Evite la reexpansi&oacute;n pulmonar demasiado r&aacute;pida, realizando el drenaje de forma lenta y por etapas (no m&aacute;s de 400 ml de una vez), evitando la aspiraci&oacute;n.</li>
	<li>Un error com&uacute;n, sobre todo en obesos, consiste en no avanzar la sonda tor&aacute;cica la distancia suficiente hacia el espacio pleural, lo que deja los orificios de drenaje en los tejidos subcut&aacute;neos o fuera de la piel.</li>
	<li>Una complicaci&oacute;n frecuente es la disecci&oacute;n de los planos h&iacute;sticos de la pared tor&aacute;cica, por tanto despu&eacute;s de la colocaci&oacute;n, introduzca un dedo a lo largo del tubo para verificar que entr&oacute; en el t&oacute;rax. La colocaci&oacute;n correcta tambi&eacute;n se detecta por:
	<ul class="cuarto">
	<li>la aparici&oacute;n de condensaci&oacute;n en el interior de la sonda de forma simult&aacute;nea a los movimientos respiratorios,</li>
	<li>por el movimiento audible del aire a trav&eacute;s de la sonda durante la respiraci&oacute;n,</li>
	<li>por el flujo libre de sangre o liquido, o</li>
	<li>por la capacidad del operador para girar libremente la sonda despu&eacute;s de insertarla.</li>
</ul>
</li>
</ul>
<p class="nada"><strong>Toracostom&iacute;a en pacientes pedi&aacute;tricos</strong>:</p>
<p class="nada"> 	La t&eacute;cnica de toracostom&iacute;a en paciente pedi&aacute;tricos se realiza con cat&eacute;ter sobre aguja y difiere poco de la t&eacute;cnica de toracocentesis. Puede intentar la <strong>aspiraci&oacute;n del 4&ordm; o 5&ordm; espacio pleural con cat&eacute;ter sobre aguja (Abbocath n&ordm; 18) conectado a llave de 3 v&iacute;as y la jeringa de 20 ml</strong>. Tenga en cuenta que el riesgo de punci&oacute;n pulmonar es considerable. </p>


<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 5.0</font></td>
  </tr>
</table>
</body>

</html>
