<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Intubaci&oacute;n endotraqueal</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Intubaci&oacute;n endotraqueal</a></p>

<p class="titulo">INTUBACI&Oacute;N ENDOTRAQUEAL</p>
<p class="titulo2">Consideraciones previas</p>
<ul class="primero">
	<li>La intubaci&oacute;n endotraqueal es la t&eacute;cnica definitiva de  permeabilizaci&oacute;n y aislamiento de la v&iacute;a a&eacute;rea, permitiendo:
	<ul class="cuarto">
	    <li>la administraci&oacute;n de ox&iacute;geno a alta concentraci&oacute;n y de un  volumen corriente suficiente para mantener una insuflaci&oacute;n pulmonar adecuada.</li>
    <li>la aspiraci&oacute;n de la tr&aacute;quea.</li>
    <li>la administraci&oacute;n de medicamentos v&iacute;a traqueal.</li>
	</ul>
	</li>
	<li>La intubaci&oacute;n endotraqueal y ventilaci&oacute;n mec&aacute;nica son los factores de riesgo de mayor importancia en la neumon&iacute;a nosocomial. &Eacute;sta se produce por los siguientes mecanismos:
	<ul class="cuarto">
		<li>microaspiraciones de los microorganismos que colonizan v&iacute;a a&eacute;rea superior (secreci&oacute;n orofar&iacute;ngea/ g&aacute;strica) a trav&eacute;s del espacio virtual neumo-pared traqueal durante maniobras que var&iacute;an el calibre de v&iacute;a a&eacute;rea (tos, degluci&oacute;n), llegando microorganismos al tracto inferior.</li>
  <li>Aspiraci&oacute;n de material g&aacute;strico/esof&aacute;gico (aspiraci&oacute;n de v&oacute;mito, SNG.)</li>
  <li>Inoculaci&oacute;n directa de pat&oacute;genos en el tracto respiratorio inferior (nebulizaciones, sondas de aspiraci&oacute;n, secreciones del personal sanitario)</li>
	</ul>
	</li>
	<li>Durante la colocaci&oacute;n del tubo, se realizar&aacute; una t&eacute;cnica as&eacute;ptica (lo m&aacute;s est&eacute;ril o limpia posible, en su defecto).</li>
	<li>Los equipos de oxigenoterapia que se conecten ser&aacute;n est&eacute;riles (mascarillas, sondas de aspiraci&oacute;n est&eacute;riles para cada aspiraci&oacute;n).</li>
</ul>
<p class="titulo2">Material</p>
<p class="nada">Guantes, prenda para atenuar la luz (manta o similar), fuente de O<sub>2</sub>, bolsa de ventilaci&oacute;n con reservorio y mascarillas de distintos tama&ntilde;os, c&aacute;nulas orofar&iacute;ngeas, tubos endotraqueales (TET) de varios tama&ntilde;os, filtro antibacteriano, fiador semirr&iacute;gido, jeringa de 10 ml., laringoscopio con palas de laringoscopio curvas y rectas de distintos tama&ntilde;os, lubricante hidrosoluble est&eacute;ril, pinzas de Magill o Kelly, fonendoscopio, venda, tijeras, aspirador, sonda r&iacute;gida de Yankauer y sondas de aspiraci&oacute;n est&eacute;riles de distintos calibres, pa&ntilde;o est&eacute;ril.</p>
<p class="titulo2">Preparaci&oacute;n del material de intubaci&oacute;n</p>
<p class="nada"><strong>Fuera del habit&aacute;culo asistencial</strong></p>
<ul class="segundo">
	<li>Utilice el desinfectante de manos previo a la manipulaci&oacute;n del material, y p&oacute;ngase guantes limpios.</li>
	<li>Coloque el material a la altura de la cabeza del paciente, a derecha o izquierda, en funci&oacute;n del lado de manejo del Amb&uacute;&reg; (diestro o zurdo) del operador.</li>
	<li>Sit&uacute;e sobre el suelo, en el lado elegido, un empapador, que dividir&aacute; en 2 zonas imaginarias, con el fin de colocar el material.
	<ul class="cuarto">
		<li><strong>zona limpia</strong>: la m&aacute;s pr&oacute;xima al paciente: bolsa de reanimaci&oacute;n, c&aacute;nula de guedel, laringo- palas y sonda r&iacute;gida de aspiraci&oacute;n de Yankauer.</li>
		<li><strong>zona as&eacute;ptica</strong>: la m&aacute;s alejada del paciente: jeringa, venda, pinzas Magill, lubricante y tubo endotraqueal.</li>
	</ul>
	</li>
	<li>Abra el envase por la parte superior, separando los bordes del envoltorio hacia fuera, exponiendo, &uacute;nicamente, la porci&oacute;n m&aacute;s proximal del tubo (conexi&oacute;n y testigo).</li>
	<li> 	Si se requiere fiador, abra el envoltorio de &eacute;ste de igual forma que el del tubo, y extr&aacute;igalo cogi&eacute;ndolo exclusivamente por el extremo superior, evitando cualquier contacto con el resto del fiador.  Si es necesario, lubrique el tercio distal del fiador aplicando el lubricante con gasa est&eacute;ril.</li>
	<li>Lubricaci&oacute;n del tubo:
<ul class="cuarto">
	<li>Vierta un poco de lubricante en una esquina de la porci&oacute;n superior del envoltorio del tubo, previamente abierta (el extremo del lubricante no contactar&aacute; con ning&uacute;n elemento interior del envase).</li>
	<li>En el momento que el tubo vaya a ser extra&iacute;do del envase, haga pasar los &uacute;ltimos 6-8 cm. distales del tubo por el lubricante aplicado previamente en la esquina del envase, teniendo especial atenci&oacute;n que quede lubricada toda la superficie circunferencial, impregnando con cuidado el tubo en el lubricante con ligero movimiento giratorio. Ponga especial cuidado en no lubricar 2/3 proximales del tubo.</li>
	<li>Inmediatamente despu&eacute;s tape el envase del lubricante.</li>
</ul>
	</li>
	<li>Si la intubaci&oacute;n es fallida, deseche el tubo utilizado y prepare otro nuevo (est&eacute;ril).</li>
	<li>Finalizada la t&eacute;cnica, separe el material reutilizable para su limpieza, del material desechable que se utiliz&oacute;, y envuelto en un empapador, elim&iacute;nelo en el contenedor destinado a material biosanitario.</li>
</ul>
<p class="nada"><strong>Dentro del habit&aacute;culo asistencial</strong></p>
<ul class="segundo">
	<li>La "zona ideal" ser&aacute; aquella m&aacute;s alejada del paso de personal, sobre una superficie estable y de f&aacute;cil acceso desde la cabecera del paciente.</li>
	<li>Coloque un empapador encima del asiento lateral, como improvisada mesa auxiliar. Sit&uacute;e sobre &eacute;ste, la "zona limpia" y "zona as&eacute;ptica".</li>
	<li>Si la ambulancia consta de armario para maletines, con soporte superior, sit&uacute;e sobre esta superficie la "zona est&eacute;ril" y sobre el asiento lateral la "zona limpia".</li>
</ul>
<p class="titulo2">T&eacute;cnica</p>
<ul class="primero">
	<li>Extienda el pa&ntilde;o est&eacute;ril y coloque todo el material sobre &eacute;ste.</li>
	<li>Compruebe que cuenta con todo el material que se va a utilizar.</li>
	<li>Coloque al paciente en dec&uacute;bito supino, con el cuello en hiperextensi&oacute;n (manteniendo control cervical en el paciente traumatizado), situ&aacute;ndose la persona que va a realizar la intubaci&oacute;n detr&aacute;s de la cabeza del paciente.</li>
	<li>Abra la boca del paciente, retire pr&oacute;tesis dentales y cuerpos extra&ntilde;os y aspire si es necesario.</li>
	<li>Ventile y oxigene al paciente con c&aacute;nula, mascarilla y bolsa de reanimaci&oacute;n con reservorio conectada a fuente de O<sub>2</sub>. 
<p class="nada"><strong>Laringoscopia</strong>:</p>
<ul class="tercero">
	<li>Coja el laringoscopio con la pala montada con la mano izquierda o introduzca la pala por el lado derecho de la boca desliz&aacute;ndola al tiempo que va desplazando la lengua hacia la izquierda. La punta de la pala se situar&aacute; en la vall&eacute;cula visualizando la epiglotis bajo la pala si &eacute;sta es curva o pis&aacute;ndola (la epiglotis) si la pala es recta.</li>
	<li>No deje de ver el extremo distal de la pala, haga tracci&oacute;n hacia arriba y adelante, sin hacer palanca en los dientes hasta visualizar las cuerdas vocales.</li>
	<li>Coja el tubo con la mano derecha e introd&uacute;zcalo entre las cuerdas vocales hasta que el bal&oacute;n de neumotaponamiento las sobrepase (20 a 22 cm. desde la comisura de los labios). Se puede utilizar un fiador maleable en su interior, evitando que sobresalga por el extremo distal del tubo (d&eacute;  forma de palo de golf al fiador y doble hacia arriba).</li>
</ul>
	</li>
	<li>Compruebe la correcta inserci&oacute;n del tubo en la tr&aacute;quea ventilando al paciente (empa&ntilde;amiento del tubo, movimientos tor&aacute;cicos bilaterales) al mismo tiempo que se auscultan epigastrio y en ambos campos pulmonares (bases y &aacute;pex pulmonares).</li>
	<li>Infle el bal&oacute;n de neumotaponamiento con 8-10 ml de aire.</li>
	<li>Coloque el sensor de capnometr&iacute;a para medici&oacute;n de CO<sub>2</sub> al final de la espiraci&oacute;n <a href="602_10.htm">ETCO<sub>2</sub></a>.</li>
    <li>Asegure el tubo endotraqueal con el&nbsp;fijador de tubo de tubo endotraqueal (Tipo Thomas). Para ello:
     <ul class="segundo">
      <li>Coloque el dispositivo con la apertura hacia el ment&oacute;n del paciente.<br>
      <img class="fotocover" src="../images/60203_Thomas1.jpg" alt="Fijador paso 1" width="300" style="margin-top:5px;margin-bottom:1px;margin-right:10px;"><br><span class="celglos">V&aacute;lido para fijaci&oacute;n de C&aacute;nula supragl&oacute;tica i-gel&reg;</span></li>
  <li>Realice una leve apertura de la boca para introducir el mordedor y que el sistema quede bien apoyado en el reborde labial.<br>
      <img class="fotocover" src="../images/60203_Thomas2.jpg" alt="Fijador paso 2" width="300" style="margin-top:5px;margin-bottom:5px;margin-right:10px;"></li>
  <li>Pase la gu&iacute;a <strong>sin apretar</strong> el tornillo de pl&aacute;stico de sujeci&oacute;n del tubo.</li>
  <li>Fije la cinta observando que el dispositivo quede centrado. Se debe valorar la necesidad de tensar de los dos lados, asegurando de esta manera la presi&oacute;n y colocaci&oacute;n correcta.<br>
      <img class="fotocover mid" src="../images/60203_Thomas3.jpg" alt="Fijador paso 3" width="180" style="margin-top:5px;margin-bottom:5px;margin-right:10px;"></li>
  <li>Una vez realizado, retire la gu&iacute;a.<br>
    <img class="fotocover mid" src="../images/60203_Thomas4.jpg" alt="Fijador paso 4" width="180" style="margin-top:5px;margin-bottom:5px;margin-right:10px;"></li>
  <li>Coloque la cinta de manera correcta para evitar que al deslizarse provoque movimientos no deseados del dispositivo. Debe quedar ajustada en la zona del cuello.<br>
      <img class="fotocover" src="../images/60203_Thomas5.jpg" alt="Fijador paso 5" width="300" style="margin-top:5px;margin-bottom:5px;margin-right:10px;"></li>
  <li>Tras comprobar la colocaci&oacute;n y presi&oacute;n correcta, proceda a apretar el tornillo pl&aacute;stico.</li>
  <li>Se debe ejercer la presi&oacute;n adecuada sin restringir el paso de aire a trav&eacute;s del tubo.<br>
      <img class="fotocover" src="../images/60203_Thomas6.jpg" alt="Fijador paso 6" width="300" style="margin-top:5px;margin-bottom:5px;margin-right:10px;"></li>
     </ul>
    </li>
    
    
    <li>Si es preciso colocar una sonda orog&aacute;strica proceda de la siguiente manera:
     <ul class="segundo">
      <li>Coloque la sonda orog&aacute;strica (si el paciente lo precisa) antes de la fijaci&oacute;n del TET.</li>
       <li>Saque la sonda orog&aacute;strica bien por el orificio del TET, si el espacio lo permite, o por el orificio lateral del fijador de tubo.</li>
      <li>Tenga cuidado para no pillar el tubo del neumotaponamiento con el tornillo de fijaci&oacute;n.</li>
     </ul>
    </li>
    <img class="fotocover" src="../images/60203_f1.jpg" alt="Intubación A paso 1" width="250" style="margin-bottom:5px;margin-right:10px;"> <img class="fotocover" src="../images/60203_f2.jpg" alt="Intubación A paso 2" width="250" style="margin-bottom:5px;margin-right:10px;"> <img class="fotocover" src="../images/60203_f3.jpg" alt="Intubación A paso 3" width="250" style="margin-bottom:5px;margin-right:10px;"> <img class="fotocover" src="../images/60203_f4.jpg" alt="Intubación A paso 4" width="250" style="margin-bottom:5px;margin-right:10px;"><br />
    <img class="fotocover" src="../images/60203_f5.jpg" alt="Intubación A" width="250" style="margin-bottom:5px;margin-right:10px;"> <img class="fotocover" src="../images/60203_f6.jpg" alt="Intubación B" width="250" style="margin-bottom:5px;margin-right:10px;">
     <li>Si no dispone de fijador de tubo, coloque una c&aacute;nula de Guedel y f&iacute;jela junto con el TET.</li>
 <li>Ventile con bal&oacute;n de reanimaci&oacute;n y O<sub>2</sub> hasta conectar al respirador intercalando filtro antibacterias.</li>
 <li>Reeval&uacute;e la correcta colocaci&oacute;n del TET y del neumotaponamiento.</li>
</ul>







<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 0.0</font></td>
  </tr>
</table>
</body>

</html>
