<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Aspiraci&oacute;n de secreciones</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Aspiraci&oacute;n de secreciones</a></p>

<p class="titulo">ASPIRACI&Oacute;N DE SECRECIONES A TRAV&Eacute;S DEL TUBO ENDOTRAQUEAL</p>
<p class="nada"><strong>Material</strong>: guantes, aspirador, sondas de aspiraci&oacute;n est&eacute;riles de distintos tama&ntilde;os (en T o con orificio lateral).</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Conecte la sonda al aspirador y c&oacute;jala por el extremo de conexi&oacute;n a la fuente de aspiraci&oacute;n, evitando tocar la zona de la sonda a introducir en el paciente, que deber&aacute; mantenerse est&eacute;ril.</li>
	<li>Oxigene al paciente antes de la aspiraci&oacute;n con bal&oacute;n de reanimaci&oacute;n.</li>
	<li>Introduzca la sonda a trav&eacute;s del tubo, sin aspirar, hasta que haga tope y retire 1 &oacute; 2 cm.</li>
	<li>Retire la sonda aspirando con movimientos rotatorios y des&eacute;chela.</li>
	<li>Utilice una nueva sonda para la siguiente aspiraci&oacute;n.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Para aspirar boca o faringe utilice sondas r&iacute;gidas o semirr&iacute;gidas de gran calibre (sondas de Yankauer).</li>
	<li>Para aspirar la tr&aacute;quea use sondas flexibles y de peque&ntilde;o calibre.</li>
	<li>La presi&oacute;n de aspiraci&oacute;n debe:
<ul class="cuarto">
	<li>alcanzar una presi&oacute;n m&aacute;xima de 300 mmHg con el tubo ocluido.</li>
	<li>debe ser regulable, y no superar los 100 mmHg en ni&ntilde;os y pacientes intubados.</li>
</ul></li>
	<li>El tiempo de succi&oacute;n traqueal debe ser breve, entre 5-10 sg. por aspiraci&oacute;n para evitar hipoxemia y atelectasias. No comience a aspirar hasta localizar la punta de la sonda en el lugar deseado.</li>
	<li>Vigile posibles alteraciones del ritmo cardiaco.</li>
</ul>
	
	
	

<br><br><br><br><br><br><br><br><br><br>
 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
