<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Airtraq&reg;</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Airtraq&reg;</a></p>

<p class="titulo">AIRTRAQ&reg; y MONITOR AIRTRAQ&reg;</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">El Airtraq&reg; es un laringoscopio &oacute;ptico de un solo uso que no requiere hiperextensi&oacute;n del cuello para poder intubar. Se recomienda su preparaci&oacute;n en todas aquellas intubaciones previsiblemente complicadas, y como tercera opci&oacute;n cuando no es posible la intubaci&oacute;n convencional tras el uso de la FROVA.</p>
<p class="nada">Hay 4 tama&ntilde;os de Airtraq&reg; disponibles, estando disponible en SAMUR el tama&ntilde;o de adulto:</p>
<ul class="primero">
	<li>Adulto (negro/azul) para TET 7,0 - 8,5</li>
	<li>Adulto peque&ntilde;o (verde) para TET 6,0 - 7,5</li>
	<li>Pedi&aacute;trico (lila) para TET 4,0 - 5,5</li>
	<li>Neonatal (gris) para TET 2,5 - 3,5</li>
</ul>
<p class="nada">El Monitor Airtraq&reg; es un dispositivo que permite la visualizaci&oacute;n de la imagen visible en el Airtraq&reg; en una pantalla port&aacute;til. Consta de dos partes: un transmisor con c&aacute;mara que se engancha directamente al Airtraq&reg; y un receptor con la pantalla.</p>
<p class="nada"><strong>Material</strong>: guantes, fuente de O<sub>2</sub>, bolsa de ventilaci&oacute;n con reservorio y mascarillas de distintos tama&ntilde;os, c&aacute;nulas orofar&iacute;ngeas, tubos endotraqueales (TET), filtro antibacteriano, jeringa de 10 ml., pinzas de Magill o Kelly, pa&ntilde;o est&eacute;ril, fonendoscopio, lubricante, tijeras, venda, aspirador y sondas de aspiraci&oacute;n est&eacute;riles de distintos calibres, Airtraq&reg;, y si es posible un Monitor Airtraq&reg;.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Seleccione el tama&ntilde;o de Airtraq&reg;</li>
	<li>Encienda el Airtraq&reg; con el bot&oacute;n junto al visor. Aparecer&aacute; una luz intermitente que indica el funcionamiento del sistema anti empa&ntilde;amiento, y que tarda entre 30-60 seg. en funcionar por completo.</li>
	<li>Lubrique el TET, e introd&uacute;zcalo en el canal lateral del Airtraq&reg;, alineando la punta del TET con el final de dicho canal.</li>
	<li>Si hay disponible un Monitor Airtraq&reg;, retire la goma del visor del Airtraq&reg;, y despu&eacute;s enganche la c&aacute;mara del Monitor con cuidado. Si est&aacute; utilizando el Monitor Airtraq&reg; realice las visualizaciones pertinentes a continuaci&oacute;n en la pantalla del monitor, asegur&aacute;ndose de que la c&aacute;mara y el Monitor se encuentran en la misma frecuencia.</li>
	<li>Inserte el Airtraq&reg; en la l&iacute;nea media de la boca del paciente, evitando empujar hacia detr&aacute;s la lengua. Se puede insertar el Airtraq&reg; siguiendo la t&eacute;cnica habitual con las c&aacute;nulas orofar&iacute;ngeas (tipo Guedel).</li>
	<li>Antes de insertar del todo el Airtraq&reg; (posici&oacute;n vertical), mire por el visor e identifique las estructuras. La inserci&oacute;n final se hace habitualmente colocando la punta del Airtraq&reg; en la vall&eacute;cula, y traccionando ligeramente hacia arriba para exponer las cuerdas vocales. Tambi&eacute;n se puede colocar la punta del Airtraq&reg; debajo de la epiglotis al estilo hoja recta de Miller.</li>
	<li>Debe alinear las cuerdas vocales en el centro del campo visual, y luego insertar el TET desliz&aacute;ndolo a lo largo del canal del Airtraq&reg;.</li>
	<li>Una vez que el TET ha pasado las cuerdas vocales, y a la longitud deseada, infle el neumotaponamiento del TET, conecte el TET a un bal&oacute;n de reanimaci&oacute;n y compruebe su colocaci&oacute;n de la forma habitual.</li>
	<li>Para retirar el Airtraq&reg;, debe asegurar la posici&oacute;n del TET, y deslizando el dedo entre el canal y el TET, separar lateralmente el TET del Airtraq&reg;.</li>
	<li>Debe fijar el TET y confirmar su colocaci&oacute;n.</li>
	<li>Si ha utilizado el Monitor Airtraq&reg;, debe retirar la c&aacute;mara del dispositivo, limpiarla, y guardarla en su enganche correspondiente en la estaci&oacute;n de carga del Monitor.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Se deben seguir las mismas consideraciones generales que para la intubaci&oacute;n endotraqueal.</li>
	<li>Si Las estructuras anat&oacute;micas no se reconocen al insertar el Airtraq&reg;, y/o no se ven las cuerdas vocales, es probable que el dispositivo se haya insertado demasiado o que no est&eacute; en la l&iacute;nea media de la boca. Retire un poco el Airtraq hacia atr&aacute;s, traccionando ligeramente hacia arriba, y visualice nuevamente. Si esto no funciona retire el dispositivo y vuelva a insertarlo siguiendo los pasos descritos arriba.</li>
	<li>Si utiliza el Monitor Airtraq&reg; aseg&uacute;rese de que tanto la c&aacute;mara como el Monitor est&aacute;n en la misma frecuencia y que ambos tienen carga suficiente.</li>
</ul>






 <br><br><br><br><br>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 1.0</font></td>
  </tr>
</table>
</body>

</html>
