<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cricotiroidotom&iacute;a</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Cricotiroidotom&iacute;a</a></p>
<p class="titulo">CRICOTIROIDOTOM&Iacute;A</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>La cricotiroidotom&iacute;a es la t&eacute;cnica con la que se efect&uacute;a una apertura en la membrana cricotiroidea para establecer una v&iacute;a respiratoria permeable; &eacute;sta puede ser mediante una punci&oacute;n insertando un cat&eacute;ter sobre aguja o quir&uacute;rgicamente realizando una incisi&oacute;n e insertando un tubo traqueal del tama&ntilde;o adecuado.</li>
	<li>La  cricotiroidotom&iacute;a de urgencia permite la oxigenaci&oacute;n y evita la hipoxemia y sus complicaciones, como encefalopat&iacute;a an&oacute;xica y muerte.</li>
</ul>
<p class="nada"><strong>Material</strong>: fuente de O<sub>2</sub>, bolsa de reanimaci&oacute;n con reservorio y mascarillas de distintos tama&ntilde;os, soluci&oacute;n antis&eacute;ptica, guantes y pa&ntilde;o est&eacute;ril, gasas est&eacute;riles, pinzas hemost&aacute;ticas tipo Kocher, fonendoscopio, aspirador y sondas de aspiraci&oacute;n est&eacute;riles de distintos calibres, cinta de sujeci&oacute;n y material de cricotiroidotom&iacute;a:
<ul class="cuarto">
	<li>Tijeras est&eacute;riles (set de cirug&iacute;a)</li>
	<li>Hoja de bistur&iacute; con mango</li>
	<li>Tubo endotraqueal del n&uacute;mero 4: Para adaptarlo debe cortar con las tijeras est&eacute;riles el TET en la marca de 13 cm (a la altura donde aparece el n&uacute;mero 13 y que se corresponde a la altura de la salida del testigo del neumotaponamiento del TET) desechando la parte final de &eacute;ste (la parte m&aacute;s alejada del conector y que contiene el neumotaponamiento).</li>
	<li>Fiador grueso</li>
	<li>Sonda de aspiraci&oacute;n del n&ordm; 10</li>
	<li>Lubricante (para aplicar en la punta del fiador para permitir una retirada m&aacute;s f&aacute;cil del mismo).</li>
</ul>
</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en dec&uacute;bito supino.</li>
	<li>Determine el punto de incisi&oacute;n sobre la mitad inferior de la membrana cricotiroidea.</li>
	<li>Aplique antis&eacute;ptico en la zona.</li>
	<li>Fije el cart&iacute;lago tiroides con la mano.</li>
	<li>Realice una incisi&oacute;n longitudinal (3-4 cm), una vez que llegue a la membrana cricotiroidea, haga una incisi&oacute;n transversal (1 cm) en la parte inferior de la misma, utilizando s&oacute;lo la punta del bistur&iacute;.</li>
	<li>Con la pinza hemost&aacute;tica abra la incisi&oacute;n e introduzca la c&aacute;nula (junto con el fiador) en direcci&oacute;n a la traquea, empujando mediante las aletas de las que va provista dicha c&aacute;nula, (retire el fiador) hasta que &eacute;stas contacten con la piel del cuello.</li>
	<li>Conecte la bolsa de ventilaci&oacute;n al adaptador y ventile al paciente. Compruebe la ventilaci&oacute;n en ambos campos pulmonares (ausculte bases y &aacute;pex).</li>
	<li>Fije el TET con una venda de gasa.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Contraindicada en ni&ntilde;os menores de 12 a&ntilde;os.</li>
	<li>Se prefiere la incisi&oacute;n longitudinal (vertical) en las situaciones de urgencia ya que si &eacute;sta se realiza demasiado alta o baja, s&oacute;lo necesita ampliarse, ahorr&aacute;ndose tiempo y evitando otra incisi&oacute;n.</li>
	<li>Se puede modificar un TET para usarlo como tubo de traqueostom&iacute;a recort&aacute;ndolo del tama&ntilde;o apropiado por el extremo que conecta con el adaptador y la bolsa de ventilaci&oacute;n, y volviendo a conectar el adaptador.</li>
	<li>La hemorragia menor es la complicaci&oacute;n m&aacute;s frecuente.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 0.0</font></td>
  </tr>
</table>
</body>

</html>
