<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Medici&oacute;n de ETCO2</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Medici&oacute;n de ETCO<sub>2</sub></a></p>

<p class="titulo">MEDICI&Oacute;N DE LA CONCENTRACI&Oacute;N DE CO<sub>2</sub> ESPIRADO<br>
(CAPN&Oacute;GRAFO-OX&Iacute;METRO CAPNOCHECK II-SIMS BCI)</p>

<p class="titulo2">Consideraciones previas:</p>
<ul class="primero">
	<li>La capnometr&iacute;a-capnograf&iacute;a es un m&eacute;todo no invasivo que se utiliza para valorar la eficacia de la ventilaci&oacute;n alveolar al informar acerca del estado metab&oacute;lico y de la circulaci&oacute;n general, midiendo la concentraci&oacute;n de CO<sub>2</sub> en el aire exhalado. El capn&oacute;grafo-ox&iacute;metro Capnocheck II lleva a cabo capnometr&iacute;a de corriente lateral y muestra:
	<ul class="segundo">
		<li>El valor digital de CO<sub>2</sub> al final de la espiraci&oacute;n (ETCO<sub>2</sub>) expresado en mil&iacute;metros de mercurio (mmHg). Aparece en el &aacute;ngulo superior izquierdo de la pantalla de visualizaci&oacute;n.
</li>
		<li>La tendencia del CO<sub>2</sub> durante toda el ciclo respiratorio mostrada en un gr&aacute;fico (capnograma). Aparecer&aacute; en el centro de la pantalla si selecciona la tecla onda/tendencias (situada junto a la tecla de encendido/apagado, en la parte inferior).</li>
		<li>El ritmo respiratorio (RPM). Aparece con la etiqueta "RPM", en el &aacute;ngulo inferior izquierdo.</li>
		<li>El monitor tambi&eacute;n admite oximetr&iacute;a (valor digital expresado en % situado en el &aacute;ngulo superior derecho) con pletismograf&iacute;a (<a href="602_09.htm">ver
procedimiento 'T&eacute;cnica de medici&oacute;n de la saturaci&oacute;n de ox&iacute;geno'</a>).</li>
	</ul>
</li>
	<li>Las indicaciones de la capnometr&iacute;a son:
		<ul class="segundo">
			<li>Valorar la eficacia y el pron&oacute;stico de las maniobras de reanimaci&oacute;n cardiopulmonar.</li>
			<li>Verificaci&oacute;n de la colocaci&oacute;n del tubo endotraqueal.</li>
			<li>Vigilancia de la ventilaci&oacute;n:
			<ul class="cuarto">
				<li>Durante la sedaci&oacute;n parenteral.</li>
				<li>En la ventilaci&oacute;n mec&aacute;nica.</li>
				<li>En crisis asm&aacute;ticas.</li>
				<li>En la respuesta a tratamientos broncodilatadores.</li>
				<li>Control de la frecuencia de ventilaci&oacute;n en TCE con HTIC.</li>
			</ul>
			</li>
			<li>Valorar la eficacia de la reposici&oacute;n de volumen, ya que detecta cambios agudos del volumen minuto cardiaco.</li>
		</ul>
	</li>
	<li>Los valores normales de CO<sub>2</sub> al final de la espiraci&oacute;n (ETCO<sub>2</sub>), son fisiol&oacute;gicamente m&aacute;s bajos que las concentraciones de pCO<sub>2</sub> arteriales. En condiciones normales existe un gradiente entre 3 a 5 mmHg entre la PaCO<sub>2</sub> y la ETCO<sub>2</sub>. Este gradiente aumenta en casos de EPOC, embolia pulmonar, gasto cardiaco reducido, hipovolemia y anestesia. En estas situaciones, la utilidad de la capnometr&iacute;a es relativa y debe contrastarse con gases arteriales.</li>
</ul>
<p class="nada"><strong>Material</strong>: capn&oacute;metro <strong>Capnocheck II-SIMS BCI</strong>,  c&aacute;nulas nasales y adaptadores de ventilaci&oacute;n tanto para pacientes adultos y pedi&aacute;tricos.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<p class="nada">Paciente con tubo endotraqueal:</p>
<ul class="tercero">
	<li>Coloque el adaptador de ventilaci&oacute;n entre el tubo endotraqueal y el respirador mec&aacute;nico (o filtro, si se coloca &eacute;ste entre TET y respirador).</li>
	<li>Conecte el filtro de Luer al aparato.</li>
</ul>
<p class="titulo2">Consideraciones especiales:</p>
<p class="nada"><strong>Interpretaci&oacute;n</strong>: la posibilidad de visualizar el capnograma junto al valor digital de capnometr&iacute;a (ETCO<sub>2</sub>) ofrece m&aacute;s ventajas en cuanto a la interpretaci&oacute;n de los datos; as&iacute; una onda con meseta plana indica que todas las unidades pulmonares tienen relaciones de V/Q parecidas. Si el paciente tiene una mala distribuci&oacute;n de la ventilaci&oacute;n, la meseta no aparecer&aacute; plana, sino con una elevaci&oacute;n lenta y progresiva durante la espiraci&oacute;n.</p>
<p class="nada"><strong>Verificaci&oacute;n de la colocaci&oacute;n correcta del tubo endotraqueal</strong>:</p>
<ul class="primero">
		<li>Falsos positivos (las cifras nos indican que el tubo estar&iacute;a en tr&aacute;quea, pero est&aacute; realmente en es&oacute;fago) si el paciente ha ingerido bebidas carbonatadas previas a la intubaci&oacute;n, aunque tras unas cuantas ventilaciones las cifras decrecen hasta 0.</li>
		<li>Falsos negativos (las cifras nos indican que el tubo estar&iacute;a en es&oacute;fago, pero realmente est&aacute; en tr&aacute;quea) durante una reanimaci&oacute;n cardiopulmonar poco efectiva o en situaciones de espacio muerto muy aumentado (ej. Tromboembolismo pulmonar masivo).</li>
	</ul>
    
    <p class="nada">En la <strong>reanimaci&oacute;n cardiopulmonar</strong>: permite evaluar el grado en el que la maniobras de reanimaci&oacute;n, sobre todo la compresi&oacute;n precordial, mantienen el volumen minuto card&iacute;aco, de manera m&aacute;s confiable que la palpaci&oacute;n de pulsos arteriales.</p>
    <p class="nada">Utilice la ETCO2 para estimar la calidad de la RCP (si la ETCO2 es &lt; de 10 mmHg intente mejorar la t&eacute;cnica), el pron&oacute;stico de la PCR y la posible recuperaci&oacute;n de la circulaci&oacute;n espont&aacute;nea (que podr&iacute;a reflejarse en una clara y repentina elevaci&oacute;n de la ETCO2 frecuentemente con valores cercanos a 40 mmHg).</p>
    <p class="nada"><strong>Vigilancia de la ventilaci&oacute;n mec&aacute;nica</strong>: es posible diagnosticar y vigilar la distribuci&oacute;n an&oacute;mala de la ventilaci&oacute;n durante la respiraci&oacute;n mec&aacute;nica. En pacientes con una desigualdad considerable entre la ventilaci&oacute;n y la perfusi&oacute;n, el capnograma presenta una elevaci&oacute;n constante en toda la fase espiratoria, perdiendo la meseta alveolar normal.</p>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 1.0</font></td>
  </tr>
</table>
</body>

</html>
