<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Toracocentesis</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Toracocentesis</a></p>

<p class="titulo">TORACOCENTESIS</p>

<p class="titulo2">Toracocentesis con cat&eacute;ter en adultos:</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>La toracocentesis con cat&eacute;ter se realiza ante la sospecha de neumot&oacute;rax a tensi&oacute;n.</li>
	<li>La v&iacute;a de acceso de elecci&oacute;n es  la lateral en el 4&ordm; espacio&nbsp;intercostal (entre 4&ordf; y 5&ordf; costilla) en la l&iacute;nea medioaxilar&nbsp;con el paciente semisentado.</li>
</ul>
<p class="nada"><strong>Material</strong>: guantes, gasas est&eacute;riles, soluci&oacute;n antis&eacute;ptica, cat&eacute;ter y esparadrapo.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Acomode al paciente en dec&uacute;bito supino con la cabecera de la camilla elevada 30&ordm;.</li>
	<li>Seleccione el punto de inserci&oacute;n y aplique soluci&oacute;n antis&eacute;ptica sobre una extensi&oacute;n amplia. Procure la m&aacute;xima asepsia durante todo el procedimiento.
	<ul class="cuarto">
   		 <li>Valore la anestesia local previa seg&uacute;n el procedimiento de <a href="602_08.htm">toracostom&iacute;a</a></li>
		<li>Inserte la punta del cat&eacute;ter a nivel del borde superior de&nbsp;la 5&ordf;&nbsp;costilla elegida&nbsp;en el 4&ordm; espacio intercostal, hasta penetrar en cavidad pleural, momento en el que percibir&aacute; un &quot;chasquido&quot; y percibir&aacute; la salida de aire de la cavidad tor&aacute;cica.</li>
		<li>Ya en la cavidad pleural, retire la aguja un poco para dejar que no sobresalga de la punta del cat&eacute;ter insertada en la cavidad tor&aacute;cica.</li>
		<li>Si es necesario, fije mediante gasas o esparadrapo la posici&oacute;n del cat&eacute;ter.</li>
	</ul>
	</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
	<ul class="primero">
		<li>Valore la premedicaci&oacute;n con Atropina ante el riesgo de reacci&oacute;n vagal por la manipulaci&oacute;n pleural.</li>
		<li>La realizaci&oacute;n de una toracocentesis requiere la realizaci&oacute;n de una toracostom&iacute;a con sonda lo antes posible.</li>
		<li>Extreme la precauci&oacute;n en pacientes con ventilaci&oacute;n asistida (manual o con respirador); si el diagn&oacute;stico presuntivo de neumot&oacute;rax a tensi&oacute;n es incorrecto, la inserci&oacute;n del cat&eacute;ter puede crear un neumot&oacute;rax que evolucione a tensi&oacute;n con la ventilaci&oacute;n a presi&oacute;n positiva.</li>
		<li>El tratamiento de elecci&oacute;n y definitivo de un neumot&oacute;rax a tensi&oacute;n es la toracostom&iacute;a inmediata con sonda (tubo tor&aacute;cico con sistema de drenaje). La toracocentesis supone un procedimiento temporal.</li>
</ul>


<p class="titulo2">Toracocentesis con cat&eacute;ter en pacientes pedi&aacute;tricos:</p>

<p class="nada">La t&eacute;cnica de toracocentesis con cat&eacute;ter en ni&ntilde;os var&iacute;a poco respecto a la de adultos, salvo que es necesario ajustar el calibre del cat&eacute;ter usado al tama&ntilde;o del ni&ntilde;o.</p>




 

<br><br><br><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 0.0</font></td>
  </tr>
</table>
</body>

</html>
