<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Medici&oacute;n de SatO2</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Medici&oacute;n de SatO<sub>2</sub></a></p>

<p class="titulo">MEDICI&Oacute;N DE LA SATURACI&Oacute;N DE OX&Iacute;GENO<br>(PULSIOXIMETR&Iacute;A)</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Permite la vigilancia continua e intermitente de la oxigenaci&oacute;n tisular.</li>
	<li> Se considera el "quinto signo vital". Est&aacute; indicada, especialmente, durante la asistencia respiratoria de urgencia y la sedaci&oacute;n. Es un indicador temprano de la disfunci&oacute;n del ventilador, y es muy &uacute;til en la valoraci&oacute;n del asma en la infancia.</li>
	<li>Valores de saturaci&oacute;n de oxigeno y su relaci&oacute;n con la presi&oacute;n parcial de oxigeno:
	<ul class="segundo">
		<li>SatO<sub>2</sub> del 90% equivale a una pO<sub>2</sub> de 60 mmHg.</li>
		<li>SatO<sub>2</sub> del 96-98% equivale a una pO<sub>2</sub> de 80.100 mmHg.</li>
	</ul>
	</li>
	<li>Se considera:
	<ul class="segundo">
		<li>Hipoxia severa: SatO<sub>2</sub> &lt; del 85% o 90% que no remonta con oxigenoterapia.</li>
		<li>Hipoxia cerebral: SatO<sub>2</sub> por debajo del 68%.</li>
	</ul>
	</li>
</ul>
<p class="nada"><strong>Material</strong>: pulsiox&iacute;metro, gasas y suero fisiol&oacute;gico.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
<li>Aseg&uacute;rese de que tanto la sonda como el lugar de medici&oacute;n (dedos o l&oacute;bulo de la oreja) est&eacute;n limpios.</li>
<li>Conecte el pulsiox&iacute;metro y coloque la sonda en el lugar elegido asegurando lo siguiente:
<ul class="cuarto">
	<li>que haya integridad de la piel</li>
	<li>que la sonda est&eacute; seca</li>
	<li>que el lugar elegido est&eacute; bien vascularizado</li>
	<li>que el dedo est&eacute; completamente insertado en el sensor dactilar</li>
	<li>que haya alineaci&oacute;n entre la porci&oacute;n emisora de luz (sobre la u&ntilde;a) y la detectora, en el lado opuesto</li>
</ul>
</li>
<li>Registre los resultados obtenidos, vigilando la tendencia de los mismos en relaci&oacute;n a la cl&iacute;nica y comprobando el pulso radial.</li>
<li>Una vez finalizado el uso del pulsiox&iacute;metro descon&eacute;ctelo y limpie el sensor con pa&ntilde;o humedecido en una soluci&oacute;n desinfectante de base de amonio cuaternario (Surfaclin).</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Lecturas incorrectas en situaciones de:
	<ul class="segundo">
		<li>mala perfusi&oacute;n perif&eacute;rica o baja amplitud de onda de pulso (hipotermia, hipotensi&oacute;n marcada, infusi&oacute;n de vasopresores, compresi&oacute;n arterial directa -hinchado del manguito de la presi&oacute;n arterial-).</li>
		<li>Pigmentaci&oacute;n muy oscura.</li>
		<li>Excesiva distancia entre fotoemisor y fotoreceptor (u&ntilde;as mordidas).</li>
	</ul></li>
	<li>Artefactos.
	<ul class="segundo">
		<li>Movimientos o temblores.</li>
		<li>Alta iluminaci&oacute;n ambiental.</li>
		<li>Incorrecta limpieza de la zona, presencia de laca o u&ntilde;as postizas.</li>
		<li>Presencia de humedad en el sensor.</li>
		<li>Mala colocaci&oacute;n de la sonda, desconexi&oacute;n de la misma o bater&iacute;as insuficientes.</li>
	</ul></li>
	<li>Los valores de las pulsioximetr&iacute;a son relativos en las siguientes situaciones:
	<ul class="segundo">
		<li>Carboxihemogobina (inhalaci&oacute;n de CO) o fumadores importantes.</li>
		<li>Metahemoglobina (ingesti&oacute;n de nitratos o t&oacute;xicos).</li>
		<li>Hemoglobina fetal.</li>
		<li>Anemia o hemodiluci&oacute;n.</li>
	</ul></li>
	<li>En ni&ntilde;os menores de 1 mes con oxigenoterapia, evite SatO<sub>2</sub> &gt; 98%</li>
</ul>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 5.0</font></td>
  </tr>
</table>
</body>

</html>
