<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Ventilaci&oacute;n Mec&aacute;nica No Invasora</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Ventilaci&oacute;n Mec&aacute;nica No Invasiva</a></p>

<p class="titulo">Ventilaci&oacute;n  Mec&aacute;nica No Invasiva (VMNI)</p>
<p class="titulo2">Consideraciones previas</p>
<p class="nada">La ventilaci&oacute;n mec&aacute;nica en situaciones de urgencia puede ser aplicada mediante dispositivos no invasores si el nivel de conciencia y la capacidad de defender la v&iacute;a a&eacute;rea son suficientes y la situaci&oacute;n general y hemodin&aacute;mica del paciente no lo impiden.</p>
<p class="nada">El edema agudo de pulm&oacute;n (EAP) y la agudizaci&oacute;n de la enfermedad pulmonar obstructiva cr&oacute;nica (EPOC) con acidosis respiratoria son las indicaciones cl&aacute;sicas y con mayor beneficio demostrado para la VMNI (indicaci&oacute;n 1A), pero su uso tambi&eacute;n se puede considerar en insuficiencia respiratoria de otras causas.</p>
<p class="nada">Se pueden emplear diversas modalidades ventilatorias, siendo la m&aacute;s com&uacute;n la presi&oacute;n positiva intermitente sobre respiraci&oacute;n espont&aacute;nea, que puede tener m&uacute;ltiples denominaciones (ej. CPAP+ASB) aunque habitualmente nos referimos a ella como &ldquo;presi&oacute;n de soporte&rdquo; (PS).</p>

<p class="titulo2">Indicaciones:</p>
<p class="nada">La VMNI est&aacute; indicada en pacientes con insuficiencia respiratoria moderada o grave con taquipnea y/o aumento del trabajo respiratorio, as&iacute; como en situaciones de acidosis respiratoria.</p>
<p class="nada">Criterios orientativos:</p>
<ul class="cuarto">
	<li>SpO2 &lt; 90%&nbsp; a pesar de oxigenoterapia convencional. En pacientes con EPOC con hipoxemia cr&oacute;nica, rebajar esta cifra a valores similares a sus basales.</li>
	<li>Acidosis respiratoria (pH &lt; 7,35 y PCO2 &gt; 50 mmHg) secundaria a agudizaci&oacute;n de EPOC o enfermedad neuromuscular.</li>
</ul>
<p class="nada">En situaciones de insuficiencia respiratoria en las que persiste la disnea habiendo alcanzado una saturaci&oacute;n l&iacute;mite se debe individualizar la indicaci&oacute;n.</p>
<p class="nada">No es imprescindible disponer de gasometr&iacute;a arterial si la saturaci&oacute;n de ox&iacute;geno medida por pulsiox&iacute;metro es fiable. La acidosis respiratoria puede ser diagnosticada por gasometr&iacute;a venosa.</p>
<p class="nada">Tambi&eacute;n puede emplearse en pacientes no candidatos a intubaci&oacute;n orotraqueal, como medida alternativa.</p>


<p class="titulo2">Criterios de exclusi&oacute;n:</p>
<ul class="segundo">
	<li>Parada respiratoria o cardiorrespiratoria.</li>
	<li>Inestabilidad hemodin&aacute;mica franca.</li>
	<li>Incapacidad para proteger la v&iacute;a a&eacute;rea.</li>
	<li>Alta sospecha de neumot&oacute;rax no drenado. En pacientes con alta sospecha de neumot&oacute;rax realice ecograf&iacute;a tor&aacute;cica. Tenga presente que puede haber falsos positivos en pacientes con importante destrucci&oacute;n de la arquitectura pulmonar.</li>
	<li>Cirug&iacute;a reciente sobre v&iacute;a a&eacute;rea o esof&aacute;gica.</li>
</ul>


<p class="titulo2">Situaciones especiales:</p>
<ul class="segundo">
	<li>En pacientes con s&iacute;ndrome coronario agudo la necesidad de revascularizaci&oacute;n no es una contraindicaci&oacute;n. Hay amplia experiencia con la VMNI durante la coronariograf&iacute;a.</li>
	<li>La agitaci&oacute;n no es una contraindicaci&oacute;n absoluta. En muchos casos la agitaci&oacute;n se debe a la disnea y mejora r&aacute;pidamente al corregirse la insuficiencia respiratoria.</li>
	<li>En pacientes EPOC, con una estrecha vigilancia, se puede hacer un intento incluso en pacientes estuporosos siempre que mantengan los reflejos troncoencef&aacute;licos intactos.</li>
</ul>


<p class="titulo2">Procedimiento y ajustes del respirador:</p>
<ul class="primero">
	<li>Active, lo m&aacute;s precozmente posible, al Jefe de Guardia.</li>
	<li>Monitorice la FR, FC, SpO2, ECG y el resto de par&aacute;metros convencionales.</li>
	<li>Realice <a href="604_09.htm">anal&iacute;tica venosa</a></li>
    <li>Seleccione el tama&ntilde;o de la interfase adecuada para cada paciente.</li>
	<li>Encienda el respirador (fig. 1). Aseg&uacute;rese de que el ox&iacute;geno est&eacute; conectado y la bala abierta.
    <br /><img class="fotocover mid" src="../images/60213_01.jpg" alt="" style="margin-top:6px;margin-bottom:2px;"></li>
    <li>Seleccione <strong>&ldquo;Paciente nuevo&rdquo;</strong> (fig. 2).
    <br /><img class="fotocover mid" src="../images/60213_02.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
	<li>El dispositivo da la opci&oacute;n de seleccionar el grupo de paciente (adulto, infante o lactante), la altura y el sexo. Posteriormente, seleccione &ldquo;Siguiente&rdquo; para elegir el modo ventilatorio (fig. 3).
    <br /><img class="fotocover mid" src="../images/60213_03.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
    <li>Seleccione <strong>CPAP + ASB</strong> en el listado de modos (fig. 4).
    <br /><img class="fotocover mid" src="../images/60213_04.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
	<li>Seleccione los par&aacute;metros b&aacute;sicos adecuados y confirme inicio del tratamiento.
    <ul class="cuarto">
        <li>Fije inicialmente valores de CPAP (PEEP) y PS (presi&oacute;n de soporte: &#8710;pASB) bajos (aproximadamente 5 y 7 cm H2O, respectivamente) para hacer un ascenso gradual, lo que favorecer&aacute; la adaptaci&oacute;n. Nota: cm H2O y mbar como unidades de presi&oacute;n tienen un valor muy similar (1 cm H2O = 0,98 mbar).</li>
        <li>El valor pM&aacute;x se refiere al l&iacute;mite de presi&oacute;n inspiratoria m&aacute;xima. Es un valor de alarma y limitaci&oacute;n de la inspiraci&oacute;n por seguridad. En esta modalidad ventilatoria se puede fijar en torno a 30 cm H2O.</li>
        <li>En pacientes en tratamiento con CPAP/BiPAP domiciliaria no use valores inferiores a los habituales del paciente. Recuerde que la presi&oacute;n inspiratoria (IPAP en la mayor&iacute;a de los dispositivos domiciliarios) es la suma de CPAP + PS.</li>
    </ul>
    </li>
    <li>Confirme en la pantalla los par&aacute;metros y el modo e inicie la t&eacute;cnica (fig. 5).
    <br /><img class="fotocover mid" src="../images/60213_05.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
    <li>Realice una fijaci&oacute;n manual de la interfase durante los primeros minutos para facilitar la acomodaci&oacute;n. Procure que el dispositivo sea bien tolerado por el paciente. Se puede aceptar una peque&ntilde;a fuga si con ello mejora significativamente la tolerancia.</li>
    <li>Con los mandos inferiores, ajuste los par&aacute;metros progresivamente seg&uacute;n la mec&aacute;nica del paciente, los vol&uacute;menes conseguidos y la evoluci&oacute;n de la disnea.
    <ul class="cuarto">
        <li>Para aliviar la disnea suele ser preciso llegar a valores de PS entre 10 y 15 cm H2O, aunque esto depende del paciente y la patolog&iacute;a.</li>
        <li>En el EAP procure una CPAP (PEEP) en torno a 10 cm H2O para reducir el edema pulmonar. Es frecuente que en esta patolog&iacute;a sean precisos valores de PS m&aacute;s bajos que en otras, llegando algunos pacientes a requerir solo CPAP sin PS.</li>
        <li>No suele ser necesario llegar a valores de presi&oacute;n inspiratoria (CPAP + PS) superiores a 20-25 cm H2O. Valores superiores suelen comprometer la comodidad y adaptaci&oacute;n del paciente.</li>
    </ul>
    </li>
    <li>Fije la interfase con el sistema de arn&eacute;s. Puede ser un sistema textil con velcro (fig. 6) o un sistema el&aacute;stico multiperforado para ajustar en el aro de la m&aacute;scara (fig. 7).
    <br /><img src="../images/60213_06.jpg" alt="" style="margin-top:6px;margin-bottom:2px;">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<img src="../images/60213_07.jpg" alt="" style="margin-top:6px;margin-bottom:2px;"></li>
    <li>Ajuste la FiO2 (dentro de las posibilidades del respirador) seg&uacute;n la SpO2.</li>
    <li>Vigile frecuentemente los datos ofrecidos por el respirador, especialmente despu&eacute;s de ajustes en la fijaci&oacute;n/arn&eacute;s y la administraci&oacute;n de tratamientos, para valorar su eficacia.</li>
</ul>
<p class="titulo3">Ajustes adicionales</p>
<ul class="segundo">
	<li>El respirador tiene prefijados unos valores de disparo inspiratorio <em>(trigger)</em>, fin de la inspiraci&oacute;n (ciclado) y velocidad de presurizaci&oacute;n (rampa).
    <ul class="cuarto">
        <li>El disparo inspiratorio se puede modificar con el mando inferior izquierdo. Aparece indicado como &ldquo;InTr&rdquo;. Un valor muy sensible puede provocar autodisparos y uno muy duro puede dar lugar a esfuerzos est&eacute;riles del paciente y desadaptaci&oacute;n. Hay que considerar las vibraciones generadas por el movimiento del veh&iacute;culo. Si dispone de ajuste cuantitativo, antes del traslado 2-3 l/min es una opci&oacute;n equilibrada pero, para evitar autodisparos, durante el traslado probablemente se requiera ajustar el disparo en torno a 5 l/min (fig. 8).
    <br /><img class="fotocover mid" src="../images/60213_08.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
        <li>El ciclado a espiraci&oacute;n o fin de la inspiraci&oacute;n se puede modificar con el mando inferior derecho. Aparece indicado como &ldquo;ExTr&rdquo;. Nota: este mando tambi&eacute;n permite ajustar la CPAP (PEEP) y el l&iacute;mite de presi&oacute;n inspiratoria. Si dispone de ajuste cuantitativo, una opci&oacute;n equilibrada es el 25% de flujo inspiratorio m&aacute;ximo (algunos pacientes con agudizaci&oacute;n de EPOC se adaptan mejor con valores algo m&aacute;s altos) (fig. 9).
    <br /><img class="fotocover mid" src="../images/60213_09.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
        <li>La rampa se puede modificar accediendo al men&uacute; con el bot&oacute;n de men&uacute; lateral y eligiendo la opci&oacute;n &ldquo;Par&aacute;metros respir. artif.&rdquo;, en la que tambi&eacute;n se pueden fijar el resto de par&aacute;metros anteriormente descritos (figs. 10 y 11).
    <br /><img class="fotocover mid" src="../images/60213_10.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400">
    <br /><img class="fotocover mid" src="../images/60213_11.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="400"></li>
    </ul>
    </li>
	<li>Recuerde que la monitorizaci&oacute;n de la EtCO2 puede dar valores err&oacute;neos incluso en presencia de fugas aparentemente peque&ntilde;as.</li>
	<li>Considere realizar una gasometr&iacute;a de control en 20-30 minutos. No suspenda la t&eacute;cnica por falta de mejor&iacute;a si la cl&iacute;nica no ha empeorado, pues puede ser necesario un tiempo mayor para obtener una respuesta significativa.</li>
	<li>Curse un preaviso hospitalario, lo que no es &oacute;bice para que el paciente quede en el &aacute;rea de Urgencias seg&uacute;n criterio del m&eacute;dico receptor.</li>
</ul>








<p class="titulo2">Otras consideraciones:</p>
<ul class="segundo">
	<li>La VMNI no debe retrasar ni limitar el resto del tratamiento. Esto es especialmente importante para el tratamiento broncodilatador por v&iacute;a respiratoria. Si dispone de un dispositivo adaptador, administre tratamiento inhalado (&ldquo;puff&rdquo;) durante la ventilaci&oacute;n mec&aacute;nica seg&uacute;n protocolo.</li>
 <li>Si el paciente contin&uacute;a deterior&aacute;ndose, no se debe retrasar la intubaci&oacute;n.</li>
 <li>Se debe mantener una vigilancia estrecha, especialmente ante la aparici&oacute;n de distensi&oacute;n g&aacute;strica o n&aacute;useas. El v&oacute;mito durante la VMNI implica un alto riesgo de broncoaspiraci&oacute;n.</li>
 <li>Al igual que en la ventilaci&oacute;n mec&aacute;nica invasora, se debe conocer el riesgo y vigilar la posible aparici&oacute;n de neumot&oacute;rax y/o enfisema subcut&aacute;neo.</li>
 <li>El arn&eacute;s y algunas m&aacute;scaras son reutilizables, evite desechar este material.</li>
</ul>




<br><br><br><br> 

<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 4.0</font></td>
  </tr>
</table>
</body>

</html>
