<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Permeabilizaci&oacute;n b&aacute;sica de la v&iacute;a a&eacute;rea</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Permeabilizaci&oacute;n b&aacute;sica de la v&iacute;a a&eacute;rea</a></p>

<p class="titulo">PERMEABILIZACI&Oacute;N B&Aacute;SICA DE LA V&Iacute;A A&Eacute;REA</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Obstrucci&oacute;n de la v&iacute;a a&eacute;rea:</p>
<ul class="segundo">
	<li>La obstrucci&oacute;n total o parcial de la v&iacute;a a&eacute;rea en el paciente con alteraci&oacute;n del nivel de conciencia viene determinada, en primer lugar, por la relajaci&oacute;n de la lengua con desplazamiento de la misma hacia la zona posterior de la faringe.</li>
	<li>Otras causas de obstrucci&oacute;n pueden ser la presencia de alimentos, pr&oacute;tesis dentales, la inflamaci&oacute;n o distorsi&oacute;n de tejidos, sangre, v&oacute;mito, etc.</li>
	<li>La obstrucci&oacute;n parcial de la v&iacute;a a&eacute;rea es f&aacute;cil de determinar en el paciente con respiraci&oacute;n espont&aacute;nea. Busque estridor, cianosis, esfuerzo respiratorio con tiraje supraclavicular e intercostal.</li>
</ul>
<p class="nada">Maniobras y t&eacute;cnicas b&aacute;sicas de permeabilizaci&oacute;n de la v&iacute;a a&eacute;rea:</p>
<ul class="segundo">
	<li>Maniobra tracci&oacute;n mandibular.</li>
	<li>Maniobra de subluxaci&oacute;n mandibular.</li>
	<li>Inserci&oacute;n de c&aacute;nula orofar&iacute;ngea.</li>
</ul>
<p class="titulo2">Maniobra de tracci&oacute;n mandibular</p>
<ul class="tercero">
	<li>Coloque la palma de su mano firmemente sobre la frente del paciente, coloque los dedos de su otra mano debajo de la barbilla del paciente, sujetando la zona &oacute;sea de la mand&iacute;bula. En esta posici&oacute;n traccione la mand&iacute;bula hacia delante y hacia arriba, al mismo tiempo que realiza presi&oacute;n sobre la frente evitando la elevaci&oacute;n de la cabeza.</li>
	<li>Tenga cuidado con los tejidos blandos submandibulares.</li>
</ul>
<p class="titulo2">Maniobra de subluxaci&oacute;n mandibular sin extensi&oacute;n de la cabeza</p>
<ul class="tercero">
	<li>Aplique esta maniobra en pacientes con sospecha de lesi&oacute;n cervical.</li>
	<li>Col&oacute;quese a la cabecera del paciente.</li>
	<li>Sit&uacute;e sus manos a ambos lados de la mand&iacute;bula, colocando ambos pulgares sobre la mand&iacute;bula y el resto de los dedos sujetando los arcos mandibulares.</li>
	<li>Realice tracci&oacute;n mandibular, hacia delante y hacia arriba, intentando subluxar la articulaci&oacute;n mandibular.</li>
	<li>Si la v&iacute;a a&eacute;rea sigue obstruida, extienda lentamente la cabeza hasta abrir la v&iacute;a a&eacute;rea.
</li>
</ul>
<p class="titulo2">Inserci&oacute;n de c&aacute;nula orofar&iacute;ngea tipo Guedel</p>
<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>La c&aacute;nula orofar&iacute;ngea correctamente colocada evita que la lengua obstruya la v&iacute;a a&eacute;rea y que los dientes se cierren con fuerza.</li>
	<li>Las c&aacute;nulas orofar&iacute;ngeas son disposivos curvos que sujetan la lengua manteni&eacute;ndola lejos de la pared posterior de la faringe.</li>
</ul>
<p class="nada"><strong>Material</strong>: Guantes, c&aacute;nulas orofar&iacute;ngeas de varios tama&ntilde;os, fuente de O<sub>2</sub>, bolsa de ventilacion con reservorio y mascarillas de distintos tama&ntilde;os.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Limpie la boca y la faringe de secreciones, sangre o v&oacute;mito con un cat&eacute;ter r&iacute;gido con punta de aspiraci&oacute;n.</li>
	<li>Seleccione una c&aacute;nula del tama&ntilde;o adecuado midiendo la misma desde la comisura bucal del paciente hasta la curvatura mandibular.</li>
	<li>Desplace la c&aacute;nula con la curvatura invertida a lo largo de la parte dura del paladar (con el extremo distal hacia arriba y la curvatura hacia abajo).</li>
	<li>Una vez que llegue a la zona blanda del paladar y haya superado la curvatura de la lengua, r&oacute;tela 180&ordm; hacia la posici&oacute;n definitiva y finalice su inserci&oacute;n.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Una c&aacute;nula de tama&ntilde;o inadecuado puede provocar la obstrucci&oacute;n completa de la v&iacute;a a&eacute;rea.</li>
	<li>La introducci&oacute;n incorrecta puede empujar la lengua hacia atr&aacute;s y obstruir la v&iacute;a a&eacute;rea.</li>
	<li>Compruebe que la lengua y los labios no han quedado presionados entre los dientes y la c&aacute;nula.</li>
	<li>La c&aacute;nula s&oacute;lo se debe utilizar en pacientes inconscientes, ante la aparici&oacute;n de tos o rechazo, ret&iacute;rela inmediatamente.</li>
</ul>
<p class="nada">La colocaci&oacute;n de esta c&aacute;nula en menores de 8 a&ntilde;os se realiza deslizando la c&aacute;nula sobre la lengua con su orientaci&oacute;n definitiva, es decir, con la concavidad hacia abajo. En mayores de 8 a&ntilde;os insertar como en los adultos. </p>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2009 1.4</font></td>
  </tr>
</table>
</body>

</html>
