<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Administraci&oacute;n de f&aacute;rmacos con c&aacute;mara de inhalaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: V&iacute;a a&eacute;rea y respiraci&oacute;n: Administraci&oacute;n de f&aacute;rmacos con c&aacute;mara de inhalaci&oacute;n</a></p>

<p class="titulo">ADMINISTRACI&Oacute;N DE F&Aacute;RMACOS CON C&Aacute;MARA DE INHALACI&Oacute;N</p>
<p class="titulo2">Descripci&oacute;n</p>
<p class="nada">Es una c&aacute;mara de inhalaci&oacute;n con adaptador universal para la administraci&oacute;n de f&aacute;rmaco inhalador de dosis media con principio activo (MDI), destinada a realizar tratamientos del sistema respiratorio y su uso est&aacute; recomendado en adultos y ni&ntilde;os en pacientes en los que es complejo el uso de inhaladores de forma directa. Consta de un cilindro transparente ligeramente c&oacute;nico con dos extremos, en uno de ellos hay un adaptador universal fabricado en silicona flexible grado m&eacute;dico donde se inserta el MDI, en el otro extremo dispone de una boquilla transparente para inhalar por la boca o colocar mascarilla flexible. En el interior se encuentra una v&aacute;lvula muy fina de silicona en forma de V con doble funci&oacute;n, evitar que el aire exhalado penetre de nuevo en la c&aacute;mara y dar respuesta a los bajos flujos inspiratorios.</p>

<p class="titulo2">Material</p>
<ul class="cuarto">
	<li>C&aacute;mara de inhalaci&oacute;n.</li>
 <li>F&aacute;rmaco presurizado (MDI) que vayamos a administrar.</li>
 <li>Mascarilla adulto/infantil.</li>
</ul>
<img class="fotocover" src="../images/602_14a.jpg" alt="Material. Cámara de inhalación. Mascarilla" style="margin-top:2px;margin-bottom:2px;" width="500px">
<p class="titulo2">T&eacute;cnica en adultos</p>
<p class="titulo3">Paciente inspirando desde boquilla</p>
<ul class="tercero">
	<li>Mantenga al paciente sentado para permitir una m&aacute;xima expansi&oacute;n tor&aacute;cica.</li>
 <li>Explique al paciente la t&eacute;cnica y en que consiste la terapia.</li>
 <li>Retire la tapa de la boquilla del inhalador.</li>
 <li>Inserte la boquilla del inhalador en el adaptador de la parte posterior de la c&aacute;mara en su posici&oacute;n correcta (forma de L).</li>
 <li>Agite el conjunto c&aacute;mara- inhalador con f&aacute;rmaco presurizado, para que el contenido del aerosol de mezcle.</li>
 <li>Coloque la boquilla en la boca del paciente sujet&aacute;ndola con los labios y sellando bien alrededor.</li>
 <li>P&iacute;dale que exhale totalmente el aire.</li>
 <li>Accione el inhalador con f&aacute;rmaco presurizado y d&iacute;gale que inicie una inspiraci&oacute;n lenta y profunda por la boca hasta llenar los pulmones.</li>
 <li>Ind&iacute;quele que mantenga la respiraci&oacute;n 5 a 10 segundos.</li>
 <li>P&iacute;dale que exhale el aire a trav&eacute;s de la boquilla.</li>
 <li>Si es necesario administrar una 2&ordf; dosis, espere un minuto antes de repetir la operaci&oacute;n. </li>
<li>En la medida de lo posible, facilite el enjuague de la boca tras finalizar las inhalaciones.</li>
</ul>
<img class="fotocover" src="../images/602_14b.jpg" alt="Cámara de inhalación" style="margin-top:2px;margin-bottom:2px;" width="500px">
<p class="titulo3">Paciente utilizando una mascarilla</p>
<ul class="tercero">
	<li>Mantenga al paciente sentado para permitir una m&aacute;xima expansi&oacute;n tor&aacute;cica.</li>
 <li>Explique al paciente la t&eacute;cnica y en que consiste la terapia.</li>
 <li>Retire la tapa de la boquilla del inhalador.</li>
 <li>Inserte la boquilla del inhalador en el adaptador de la parte posterior de la c&aacute;mara en su posici&oacute;n correcta (forma de L).</li>
 <li>Conecte la mascarilla a la boquilla de la c&aacute;mara, seleccionando previamente el tama&ntilde;o adecuado para cubrir completamente la nariz y boca.</li>
 <li>Agite el conjunto c&aacute;mara-inhalador con f&aacute;rmaco presurizado- mascarilla, para que el contenido del aerosol de mezcle.</li>
 <li>P&iacute;dale que exhale totalmente el aire.</li>
 <li>Realice una ligera presi&oacute;n para que el contorno de la mascarilla selle correctamente sobre la cara del paciente.</li>
 <li>Accione el inhalador con f&aacute;rmaco presurizado y d&iacute;gale que inicie una inspiraci&oacute;n lenta y profunda por la boca hasta llenar los pulmones.</li>
 <li>Ind&iacute;quele que mantenga la respiraci&oacute;n 5 a 10 segundos.</li>
 <li>Exhale el aire a trav&eacute;s de la boquilla.</li>
 <li>Si es necesario administre una 2&ordf; dosis, espere un minuto y antes de repetir la operaci&oacute;n. </li>
 <li>En la medida de lo posible facilite el enjuague de la boca tras finalizar las inhalaciones.</li>
</ul>
<img class="fotocover" src="../images/602_14c.jpg" alt="Mascarilla con cámara de inhalación" style="margin-top:2px;margin-bottom:2px;" width="500px">

<p class="titulo2">T&eacute;cnica en ni&ntilde;os</p>

<ul class="tercero">
	<li>La t&eacute;cnica de inhalaci&oacute;n es semejante a la de adultos realiz&aacute;ndose siempre con mascarilla.</li>
	<li>Seleccione previamente el tama&ntilde;o adecuado de la mascarilla para que esta cubra completamente la nariz y la boca.</li>
	<li><strong>En ni&ntilde;os no colaboradores, </strong>sujete al ni&ntilde;o de forma adecuada para asegurar un sellado de la mascarilla que evite el escape del f&aacute;rmaco, pero sin apretar o agobiar al ni&ntilde;o.
    <ul class="cuarto">
        <li>Tras accionar el inhalador,cuente 10 segundos para que las inhalaciones capturen el f&aacute;rmaco de la c&aacute;mara.</li>
  <li>Debemos tener presente que si el ni&ntilde;o est&aacute; llorando o agitado, el volumen pulmonar de distribuci&oacute;n es 2/3 inferior al de una inhalaci&oacute;n normal.</li>
    </ul>
    
    </li>
</ul>

 

<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>




<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 6.0</font></td>
  </tr>
</table>
</body>

</html>
