<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Toracotom&iacute;a de reanimaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Toracotom&iacute;a de reanimaci&oacute;n</a></p>

<p class="titulo">TORACOTOM&Iacute;A DE REANIMACI&Oacute;N</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Esta t&eacute;cnica se realizar&aacute; de inmediato en pacientes con traumatismos tor&aacute;cicos penetrantes en situaci&oacute;n de PCR. En situaci&oacute;n ag&oacute;nica (cuando los signos vitales sugieren que el paro cardiaco es inminente a pesar del control de la v&iacute;a respiratoria y del inicio de la reposici&oacute;n de volumen), el equipo actuante realizar&aacute; las medidas de soporte adecuadas anticipando la necesidad de realizar esta t&eacute;cnica.</li>
<li>La t&eacute;cnica alcanzar&aacute; mayor efectividad cuando existan &ldquo;signos de vida&rdquo; tales como pupilas reactivas, o evidencia de contractilidad card&iacute;aca mediante ecograf&iacute;a en el lugar.</li>
	<li>Los objetivos fundamentales son, por orden de prioridad:
	<ul class="segundo">
		<li>El alivio del taponamiento cardiaco.</li>
		<li>El apoyo de la funci&oacute;n cardiaca con compresi&oacute;n directa.</li>
		<li>El control de la hemorragia del coraz&oacute;n y/o los grandes vasos.</li>
	</ul>
	</li>
	<li>Se realiza en pacientes previamente intubados.</li>
</ul>
<p class="nada"><strong>Material</strong>: Guantes est&eacute;riles, bistur&iacute; con hoja n&ordm; 20 adaptada, Tijeras de Mayo, Separadores costales o esternales (tipo Finochietto), 2 pinzas para tejidos (25 cm), 2 portagujas de Hegar (25 cm), suturas de seda 2-0 o m&aacute;s grandes con aguja curva grande, tijeras para sutura, sondas est&eacute;riles de aspiraci&oacute;n, aspirador, soluci&oacute;n antis&eacute;ptica, gasas y compresas est&eacute;riles, campo est&eacute;ril y ap&oacute;sito est&eacute;ril quir&uacute;rgico.</p>
<p class="nada"><strong>T&eacute;cnica por v&iacute;a anterior (intercostal)</strong>:</p>
<ul class="tercero">
	<li>Monitorice al paciente y no detenga las compresiones tor&aacute;cicas cerradas durante la incisi&oacute;n inicial.</li>
	<li>Coloque una s&aacute;bana, pa&ntilde;o empapador, debajo del hemit&oacute;rax izquierdo e impregne el t&oacute;rax con soluci&oacute;n antis&eacute;ptica, siempre que no demore la toracotom&iacute;a.</li>
	<li>Coloque el brazo izquierdo del paciente por encima de la cabeza.</li>
	<li>Realice una desinfecci&oacute;n amplia alrededor de la zona de incisi&oacute;n, y coloque tras la desinfecci&oacute;n un ap&oacute;sito est&eacute;ril quir&uacute;rgico sobre la zona, as&iacute; como el campo est&eacute;ril que vaya a utilizar para la instrumentaci&oacute;n.</li>
    <li>Realice una incisi&oacute;n anterolateral izquierda extensa, sobre la 5&ordf; costilla con disecci&oacute;n hacia el cuarto espacio intercostal. Es importante realizar una incisi&oacute;n amplia desde el principio, que llegue m&aacute;s all&aacute; de la l&iacute;nea axilar posterior.</li>
	<li>En caso de parada cardiaca, no se detenga a contar los espacios intercostales, realice una incisi&oacute;n justo debajo del pez&oacute;n en el var&oacute;n o a lo largo del pliegue inframamario en la mujer.</li>
	<li>Con la primera pasada del bistur&iacute; separe piel,  tejido subcut&aacute;neo y las porciones superficiales de los m&uacute;sculos pectoral y serrato.</li>
	<li>Efect&uacute;e una incisi&oacute;n peque&ntilde;a en los m&uacute;sculos intercostales con el fin de entrar en el espacio pleural. En este momento tiene dos posibilidades:
	<ul class="cuarto">
		<li>Contin&uacute;e con el bistur&iacute; seccionando los m&uacute;sculos intercostales, o</li>
		<li>inserte una hoja de las tijeras y seccione los m&uacute;sculos intercostales con las mismas para exponer la cavidad tor&aacute;cica.</li>
	</ul>
	En ambos casos se realizar&aacute; la incisi&oacute;n sobre la parte superior de la costilla inferior y se detendr&aacute;n las ventilaciones o como alternativa se progresar&aacute; el tubo endotraqueal para realizar moment&aacute;neamente una intubaci&oacute;n selectiva del bronquio derecho, lo que permitir&aacute; continuar con las ventilaciones.
	</li>
	<li>Separe el espacio intercostal, bien con las manos de un ayudante, bien con separadores costales con el mango y la banda del riel hacia abajo.</li>
	<li>Abra el pericardio para determinar si existe o no taponamiento, para ello pell&iacute;zquelo con las pinzas de tejido con dientes. Inicie la incisi&oacute;n cerca del diafragma para evitar lesiones coronarias y por delante del nervio fr&eacute;nico, el cual identificar&aacute; f&aacute;cilmente como una estructura gruesa semejante a un tend&oacute;n. Contin&uacute;e la incisi&oacute;n con tijeras romas hasta la ra&iacute;z de la aorta.</li>
	<li>Levante el saco peric&aacute;rdico con las pinzas, utilizando las tijeras para realizar un peque&ntilde;o orificio en el saco. Cuando el pericardio se encuentra a tensi&oacute;n puede ser muy dif&iacute;cil sujetarlo con las pinzas, por ello utilice las tijeras cortantes para iniciar la cardiotomia, ejerciendo una presi&oacute;n moderada.</li>
	<li>Emplee las tijeras romas para abrir m&aacute;s el pericardio anterior desde el v&eacute;rtice cardiaco hasta la ra&iacute;z a&oacute;rtica, manteniendo la punta de las tijeras paralelas a la superficie del coraz&oacute;n.</li>
	<li>Retire los co&aacute;gulos sangu&iacute;neos del saco pericardio con un movimiento manual de barrido.</li>
	<li>Si existe un punto sangrante con coraz&oacute;n puls&aacute;til, coloque el dedo de una mano sobre la herida, mientras con la otra estabiliza el coraz&oacute;n.</li>
	<li>Si existe paro cardiaco, realice compresiones manuales por el m&eacute;todo de compresi&oacute;n bimanual: 
	<ul class="cuarto">
		<li>Ahueque la mano izquierda manteni&eacute;ndola sobre el ventr&iacute;culo derecho.</li>
		<li>Mantenga los dedos de la mano derecha firmemente juntos para formar una superficie plana que brinde soporte al ventr&iacute;culo izquierdo. La superficie plana de la mano derecha comprime al coraz&oacute;n sobre la superficie ahuecada de la mano izquierda.</li>
		<li>Comprima los ventr&iacute;culos hacia el tabique interventricular. La compresi&oacute;n se realiza con toda la superficie palmar de los dedos y no con la yema. La fuerza de compresi&oacute;n debe ser perpendicular al plano del tabique.</li>
		<li>Coloque los dedos sin ocluir las arterias coronarias.</li>
		<li>Relaje por completo la v&iacute;scera cardiaca entre las compresiones.</li>
		<li>Mantenga la posici&oacute;n anat&oacute;mica del coraz&oacute;n en la medida de los posible, evitando levantarlo, ya que disminuye el llenado ventricular.</li>
		<li>Traslade de inmediato al paciente con preaviso hospitalario.</li>
	</ul>
	</li>
</ul>

<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
<li>S&oacute;lo si est&aacute; seguro de que el coraz&oacute;n est&aacute; indemne, se evitar&aacute; la apertura del pericardio, buscando lesiones en grandes vasos.</li>
	<li>Las costillas pueden fracturarse durante la separaci&oacute;n, por lo que extreme el cuidado para no cortarse con los bordes &oacute;seos.</li>
	<li>Cuando encuentre un hemot&oacute;rax masivo, extraiga manualmente los co&aacute;gulos utilizando compresas est&eacute;riles para secar la sangre.</li>
    <li>El uso de protecci&oacute;n ocular y/o facial es recomendable especialmente en caso de utilizar la sierra.</li>
</ul>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 6.0</font></td>
  </tr>
</table>
</body>

</html>
