<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Masaje del seno carot&iacute;deo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Masaje del seno carot&iacute;deo</a></p>

<p class="titulo">MASAJE DEL SENO CAROT&Iacute;DEO</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">T&eacute;cnica que consiste en ejercer presi&oacute;n digital sobre la bifurcaci&oacute;n de la arteria carot&iacute;dea, estructura abundantemente inervada que responde a la presi&oacute;n y a los est&iacute;mulos puls&aacute;tiles, estimulando la actividad vagal de manera refleja e inhibiendo los impulsos simp&aacute;ticos. Tiene indicaciones diagn&oacute;sticas (S&iacute;ndrome del Seno Carot&iacute;deo, toxicidad a la Digoxina, diagn&oacute;stico diferencial de arr&iacute;tmias) y terap&eacute;uticas (Taquicardias Supraventriculares).</p>
<p class="nada"><strong>Material</strong>: perfusi&oacute;n iv, Atropina, Lidocaina, monitor desfibrilador.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Monitorice al paciente.</li>
	<li>Canalice v&iacute;a venosa.</li>
	<li>Coloque al paciente en posici&oacute;n supina, e intente calmar su ansiedad.</li>
	<li>Comience el masaje en el bulbo carot&iacute;deo derecho.</li>
	<li>Pida al paciente que incline la cabeza ligeramente hac&iacute;a atr&aacute;s y hac&iacute;a el lado opuesto al que se va a realizar el masaje.</li>
	<li>Palpe la arteria car&oacute;tida justo por debajo del &aacute;ngulo mandibular por encima del cart&iacute;lago tiroides y por delante del m&uacute;sculo esternocleidomastoideo.</li>
	<li>Una vez que haya identificado el pulso carot&iacute;deo , utilice las yemas de los dedos para aplicar un masaje ligero, de intensidad constante u ondulante y que no ocluya la arteria car&oacute;tida.</li>
	<li>La direcci&oacute;n del masaje debe ser posteromedial, hac&iacute;a la columna vertebral, con una duraci&oacute;n de 5 segundos.</li>
	<li>Si no da resultado, puede repetirlo al minuto.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Contraindicaciones, el masaje carot&iacute;deo bilateral est&aacute; totalmente contraindicado:
	<ul class="segundo">
		<li>si presencia de soplos carot&iacute;deos</li>
		<li>si infarto cerebral reciente</li>
		<li>en pacientes con isquemia mioc&aacute;rdica aguda o con un infarto de miocardio reciente</li>
		<li>en pacientes con posibilidad de intoxicaci&oacute;n</li>
	</ul>
	</li>
	<li>Una pausa < 3 segundos es fisiol&oacute;gica, si &eacute;sta es m&aacute;s prolongada es diagn&oacute;stica del S&iacute;ndrome del seno carot&iacute;deo.</li>
	<li>Las complicaciones neuror&oacute;logicas son raras y generalmente transitorias.</li>
	<li>Entre las complicaciones cardiacas se incluyen asistolia, taquicardia ventricular o fibrilaci&oacute;n ventricular.</li>
</ul>




 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
