<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Marcapasos temporal no invasivo</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Marcapasos temporal no invasivo</a></p>

<p class="titulo">MARCAPASOS TEMPORAL NO INVASIVO</p>

<p class="nada"><strong>Indicaci&oacute;n</strong>:</p>
<p class="nada">Tratamiento de bradiarritmias hemodin&aacute;micamente inestables o que no responden al tratamiento farmacol&oacute;gico.</p>
<p class="nada"><strong>Material</strong>: Monitor, electrodos de monitorizaci&oacute;n, cable de marcapasos, electrodos de marcapasos autoadhesivos, tijeras, gasas.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en una posici&oacute;n c&oacute;moda (semisentado o en dec&uacute;bito supino).Tanto el paciente como el monitor deben situarse lejos de fuentes de interferencia el&eacute;ctrica tales como cables de alimentaci&oacute;n, barandillas de la camilla, etc.</li>
 <li>Si procede, explique al paciente el procedimiento y la posibilidad de que sienta dolor durante la estimulaci&oacute;n. Valore la necesidad de analgesia/sedaci&oacute;n.</li>
 <li>Aplique los electrodos adhesivos del marcapasos a la piel limpia y seca. Si el paciente tuviera un exceso de vello en el t&oacute;rax, &eacute;ste debe recortarse en vez de afeitarse, ya que peque&ntilde;os cortes en la piel aumentar&iacute;an las molestias. Evite colocar los electrodos sobre la piel da&ntilde;ada.</li>
  <li>Las posiciones en las que se colocar&aacute;n los electrodos son:
  <ul class="cuarto">
    <li><strong>Posici&oacute;n anterior-posterior:</strong> el electrodo negativo se coloca en la parte anterior izquierda del t&oacute;rax, a medio camino entre la ap&oacute;fisis xifoides y el pez&oacute;n izquierdo, con el borde superior del electrodo debajo de la l&iacute;nea del pez&oacute;n. Esto se corresponde con la posici&oacute;n del electrodo V2-V3 del ECG. El electrodo positivo se sit&uacute;a en la parte posterior izquierda del t&oacute;rax, debajo de la esc&aacute;pula, en situaci&oacute;n paravertebral.</li>
    <li><strong>Posici&oacute;n anterior-lateral:</strong> El electrodo negativo se sit&uacute;a en la parte anterior derecha del t&oacute;rax en el &aacute;rea subclavicular y el electrodo positivo en la parte izquierda del t&oacute;rax, regi&oacute;n media-axilar, sobre el 4&ordm; espacio intercostal. Esta colocaci&oacute;n es de segunda elecci&oacute;n ya que interfiere con la colocaci&oacute;n de las palas de desfibrilaci&oacute;n y tiende a causar estimulaci&oacute;n del m&uacute;sculo pectoral.</li>
  </ul>
  </li>
  <li> Conecte los electrodos de ECG y col&oacute;quelos sobre el paciente. Si el paciente no tiene puestos los electrodos ECG el monitor no podr&aacute; realizar funci&oacute;n marcapasos.</li>
<li> Encienda el monitor. Aseg&uacute;rese de seleccionar una derivaci&oacute;n con ritmo visible &oacute;ptimo (I-II-III). </li>
<li> Tenga en cuenta que la mayor&iacute;a de los monitores se encienden en la posici&oacute;n A DEMANDA excepto Lifepak15 que comienza en posici&oacute;n FIJA.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
    <ul class="tercero">
        <li>Los electrodos est&aacute;n dise&ntilde;ados para pacientes que pesen m&aacute;s de 15 kg.</li>
 <li>Los pacientes conscientes pueden sentir molestias que precisen&nbsp;<a href="303.htm">analgesia y/o sedaci&oacute;n</a>.</li>
 <li>Aseg&uacute;rese de que los electrodos de estimulaci&oacute;n:
     <ul class="cuarto">
        <li>Quepan completamente en el torso.</li>
 		<li>Est&eacute;n colocados con un espacio m&iacute;nimo entre ellos de 2,5 a 5 cm. </li>
 		<li>No est&eacute;n colocados sobre las prominencias &oacute;seas del estern&oacute;n o la columna vertebral. </li>
		 <li>En su colocaci&oacute;n produzcan la menor sensaci&oacute;n de molestia. Para ello evite colocar el electrodo negativo en la posici&oacute;n posterior o en la zona antero-superior derecha del t&oacute;rax. </li>
 		<li>En pacientes con senos grandes, en colocaci&oacute;n anterior-posterior, coloque el electrodo negro anterior m&aacute;s cerca de V2 que de V3.</li>
    </ul>
 </li>
 <li>Cuando est&aacute;n activados, el ECG y el Sumario de sucesos registran los par&aacute;metros de estimulaci&oacute;n. Cada est&iacute;mulo est&aacute; marcado con una flecha.</li>
    </ul>
    
<p class="titulo2">LIFEPAK 15</p>
<ul class="segundo">
	<li>Conecte el cable del marcapasos al conector MARCAPASOS en el lateral del desfibrilador/monitor.</li>
     <li>Pulse <strong>MARCP</strong> hasta que se ilumine el indicador correspondiente. 
     <br /><img class="fotocover mid" src="../images/60304_f1.jpg" alt="Figura 1" style="margin-top:2px;margin-bottom:2px;" width="400px"></li>
     <li>Observe el ritmo del ECG. Confirme que un marcador de detecci&oacute;n en forma de tri&aacute;ngulo aparece cerca del centro de cada complejo QRS. Si los marcadores de detecci&oacute;n no aparecen o se presentan en el lugar equivocado (por ejemplo, en la onda T), ajuste el par&aacute;metro TAMA&Ntilde;O DE ECG o seleccione otra derivaci&oacute;n. </li>
     <li>Pulse <strong>FRECUEN</strong> o gire el SELECTOR R&Aacute;PIDO para seleccionar la frecuencia de estimulaci&oacute;n card&iacute;aca deseada.</li>
     <li>Pulse <strong>CORRNTE</strong> o gire el SELECTOR R&Aacute;PIDO para aumentar la corriente hasta que se produzca una captura el&eacute;ctrica. Esta captura el&eacute;ctrica se indica mediante un complejo QRS ancho y una onda T a continuaci&oacute;n del marcador de estimulaci&oacute;n. Con cada impulso de estimulaci&oacute;n card&iacute;aca administrado, se a&ntilde;ade un marcador positivo de estimulaci&oacute;n a la forma de onda del ECG. <p>Nota: Durante la estimulaci&oacute;n card&iacute;aca externa, la pantalla de inicio muestra guiones (---) en lugar de la frecuencia card&iacute;aca y las alarmas de frecuencia card&iacute;aca se desactivan.</p></li>
     <li>Tome el pulso del paciente o verifique su presi&oacute;n sangu&iacute;nea para evaluar la captura mec&aacute;nica.</li>
     <li>Para modificar la frecuencia o la corriente durante la estimulaci&oacute;n card&iacute;aca, pulse FRECUEN o CORRNTE, respectivamente. Los botones FRECUEN y CORRNTE permiten realizar cambios en incrementos de 10; a su vez, el SELECTOR R&Aacute;PIDO permite realizar cambios en incrementos de 5.
<br /><img class="fotocover mid" src="../images/60304_f2.jpg" alt="Figura 2" style="margin-top:2px;margin-bottom:2px;" width="400px"></li>
     <li>Para interrumpir la estimulaci&oacute;n card&iacute;aca y ver el ritmo intr&iacute;nseco del paciente, pulse y mantenga pulsado <strong>PAUSA</strong>. De este modo, el marcapasos administra estimulaci&oacute;n card&iacute;aca al 25% de la frecuencia establecida. Deje de pulsar PAUSA para reanudar la estimulaci&oacute;n card&iacute;aca a la frecuencia establecida.</li>
     <li>Para dejar de estimular, reduzca la corriente a cero o pulse MARCAP.</li>
     <li>El modo de estimulaci&oacute;n card&iacute;aca as&iacute;ncrono o a &ldquo;no demanda&rdquo; se puede seleccionar si hay ruido o artefactos que obstaculizan la detecci&oacute;n apropiada de los complejos QRS. Pulse <strong>OPCIONES</strong> para acceder al modo de estimulaci&oacute;n card&iacute;aca a &ldquo;no demanda&rdquo;.</li>
</ul>


<p class="titulo2">PHILIPS HEARTSTART MRX</p>
<ul class="segundo">
	<li>Gire el selector de energ&iacute;a hasta la posici&oacute;n <strong>Marcap</strong>.
    <br /><img class="fotocover mid" src="../images/60304_f3.jpg" alt="Figura 3" style="margin-top:2px;margin-bottom:2px;" width="400px"></li>
     <li>Pulse el bot&oacute;n de selecci&oacute;n de derivaciones para seleccionar la derivaci&oacute;n m&aacute;s adecuada con una onda R f&aacute;cilmente detectable.<br /><img src="../images/60304_f4.jpg" alt="Figura 4" style="width:50px;margin-left:50px"></li>
     <li>Compruebe que los marcadores blancos de la onda R aparecen sobre la forma de onda del ECG. Un &uacute;nico marcador deber&aacute; asociarse con cada onda R. Si dichos marcadores no aparecen o no coinciden con la onda R, seleccione otra derivaci&oacute;n.</li>
     <li>Pulse <strong>[Frecuencia Marcap.]</strong> y utilice los botones de flecha y de selecci&oacute;n de men&uacute; para seleccionar el n&uacute;mero que desee de impulsos de marcapasos por minuto.</li>
     <li>Si es necesario, ajuste la intensidad de marcapasos inicial. Para ello, pulse <strong>[Intensidad Marcap.]</strong> y utilice los botones de flecha y de selecci&oacute;n de men&uacute; para seleccionar la intensidad que desee.</li>
     <li>Pulse <strong>[Iniciar Marcap.]</strong>. Aparecer&aacute; el mensaje Marcapasos funcionando.</li>
     <li>Verifique la presencia de un pulso perif&eacute;rico.</li>
     <li>Para detener la administraci&oacute;n de impulsos de marcapasos, pulse [Detener Marcap.]. Una vez en pausa, pulse [Reanudar Marcap.] para reanudar la administraci&oacute;n de impulsos del marcapasos. Tambi&eacute;n puede detener la administraci&oacute;n de impulsos del marcapasos si mueve el selector de energ&iacute;a a otra posici&oacute;n que no sea Marcap.</li>
     <li>Cambie el modo de marcapasos a modo fijo mediante las opciones de men&uacute;.
<br /><img class="fotocover mid" src="../images/60304_f5.jpg" alt="Figura 5" style="margin-top:2px;margin-bottom:2px;" width="350px"></li>
</ul>


<p class="titulo2">CORPULS3</p> 
<ul class="segundo">
	<li>La funci&oacute;n de marcapasos se inicia pulsando la tecla <strong>Estimulador.</strong></li>
     <li>El momento de estimulaci&oacute;n se indica mediante una l&iacute;nea vertical verde (flecha) en las curvas del ECG. Un peque&ntilde;o s&iacute;mbolo con forma de rombo se coloca bajo cada una de las flechas. Adem&aacute;s, un rombo m&aacute;s grande aparece intermitente en la esquina superior izquierda del campo de la curva. El s&iacute;mbolo de rombo de la esquina superior izquierda indica el impulso de estimulaci&oacute;n de un marcapasos implantado.</li>
     <li>El modo marcapasos se identifica mediante el mensaje &ldquo;STIM&rdquo; en la esquina izquierda superior del campo de curva. Cuando se realiza la estimulaci&oacute;n, el mensaje &quot;<strong>ESTIM</strong>&quot; aparece intermitentemente. Cuando &quot;<strong>ESTIM</strong>&quot; se muestra permanentemente, se indica que el marcapasos est&aacute; encendido (por ejemplo, en modo DEMAND) pero no est&aacute; activo (no hay estimulaci&oacute;n). Solo cuando el marcapasos est&eacute; apagado o en pausa se dejar&aacute; de mostrar el mensaje &quot;<strong>ESTIM</strong>&quot;.</li>
     <li>Pulse la tecla blanda <strong>[Frecuencia]</strong> y ajuste la frecuencia mediante la rueda de selecci&oacute;n.</li>
     <li>Pulse la tecla blanda <strong>[Intens]</strong> y ajuste la intensidad deseada con la rueda de selecci&oacute;n.</li>
</ul>
<img class="fotocover mid" src="../images/60304_f6.jpg" alt="Figura 6" style="margin-top:2px;margin-bottom:2px;" width="450px">
<p class="nada"><strong>Marcapasos, pantalla inicial</strong></p>
<ul class="num">
	<li>&Aacute;rea de par&aacute;metros de ritmo cardiaco</li>
	<li>ECG actual (derivaciones II/DEauto)</li>
	<li>Campo de curvas configurable</li>
    <li>Modo de funcionamiento de marcapasos</li>
	<li>Intensidad seleccionada</li>
    <li>Designaci&oacute;n de las teclas blandas</li>
	<li>Instrucciones de funcionamiento</li>
    <li>Frecuencia seleccionada</li>
</ul><br />
<p class="nada"><strong>ATENCION: El marcapasos se inicia autom&aacute;ticamente cuando se selecciona una intensidad de m&aacute;s de 0 mA.</strong></p>
<ul class="segundo">
	<li>Si fuera necesario, pulse la tecla blanda [<strong>Pausa]</strong> para interrumpir el marcapasos. Confirme el mensaje &iquest;Parar estimulaci&oacute;n? mediante la teclablanda [S&iacute;].</li>
<li>Si se ha parado la estimulaci&oacute;n, pulse la tecla blanda <strong>[Continuar marcapasos</strong>] para continuar la estimulaci&oacute;n. Confirme la pregunta &iquest;Continuar marcapasos? mediante la tecla blanda [S&iacute;].</li>
<li>Para finalizar la estimulaci&oacute;n, pulse la tecla blanda <strong>[Apagar].</strong> Confirme la pregunta &iquest;Apagar marcapasos? mediante la tecla blanda [S&iacute;] para finalizar o reiniciar el marcapasos (DEMAND, 0 mA, 70/min)</li>
<li>Pulse la tecla blanda <strong>[Modo],</strong> si se va a utilizar el modo FIX (Fijo).</li>
</ul>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 0.0</font></td>
  </tr>
</table>
</body>

</html>
