<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Desfibrilaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Desfibrilaci&oacute;n</a></p>

<p class="titulo">DESFIBRILACI&Oacute;N</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Aplicaci&oacute;n de corriente el&eacute;ctrica directa sobre el t&oacute;rax o directamente a trav&eacute;s del ventr&iacute;culo con el fin de convertir una Fibrilaci&oacute;n Ventricular o una Taquicardia Ventricular sin pulso en un ritmo alternativo, preferentemente supraventricular, que genere un gasto cardiaco efectivo.</p>
<p class="nada"><strong>Material</strong>: perfusi&oacute;n iv, f&aacute;rmacos antiarr&iacute;tmicos, ox&iacute;geno, monitor desfibrilador, gel conductor, equipo de intubaci&oacute;n, equipo de aspiraci&oacute;n de secreciones, rasuradora, gasas.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en posici&oacute;n supina, en lugar seguro (evitar superficies h&uacute;medas o met&aacute;licas no aisladas).</li>
	<li>Encienda el monitor/desfibrilador.</li>
	<li>Aplique gel conductor en toda la superficie del electrodo de la pala.</li>
	<li>Coloque las palas sobre el t&oacute;rax del paciente:
	<ul class="cuarto">
		<li>Situaci&oacute;n Anterior-lateral: sit&uacute;e la pala ESTERN&Oacute;N a la derecha de la parte superior del estern&oacute;n, por debajo de la clav&iacute;cula y la pala APEX a la izquierda del pez&oacute;n, en la l&iacute;nea anterior axilar izquierda, a la altura del 5&ordm; espacio intercostal.</li>
		<li>Situaci&oacute;n Anterior-posterior: sit&uacute;e la pala ESTERN&Oacute;N en la parte anterior sobre el precordio izquierdo y la pala APEX en la parte posterior detr&aacute;s del coraz&oacute;n en la zona infraescapular, justo a la izquierda de la columna. Esta es la posici&oacute;n recomendada para desfibrilar a ni&ntilde;os con un peso mayor de 10 kg., utilizando las palas de adulto.</li>
		<li>Palas pedi&aacute;tricas:
		<p class="nada">Deslice las palas pedi&aacute;tricas sobre las palas normales limpias. Cuando est&eacute;n completamente conectadas sentir&aacute; un chasquido audible.</p>
		<p class="nada">Aplique gel conductor a la superficie del electrodo de la pala pedi&aacute;trica y col&oacute;quela en la posici&oacute;n normal de desfibrilaci&oacute;n.</p>
		</li>
		<li>Seleccione la energ&iacute;a apropiada para el peso del ni&ntilde;o seg&uacute;n las &uacute;ltimas recomendaciones del Consejo Europeo de Resucitaci&oacute;n.</li>
	</ul>
	</li>
	<li>Confirme ritmo desfibrilable.</li>
	<li>Seleccione la energ&iacute;a a administrar con el bot&oacute;n selector de ENERG&Iacute;A.</li>
	<li>Pulse y suelte el bot&oacute;n CARGA situado en la pala APEX. La luz indicadora de CARGA parpadear&aacute;, apareciendo el nivel de energ&iacute;a seleccionado en la pantalla de visualizaci&oacute;n y sonando un tono audible &uacute;nico cuando la carga se haya completado.</li>
	<li>Mantenga las palas colocadas sobre el t&oacute;rax ejerciendo una presi&oacute;n firme.</li>
	<li>Aseg&uacute;rese de que todo el personal, incluido el operador, est&eacute; alejado del paciente, la camilla y cualquier equipo conectado al paciente.</li>
	<li>Descargue el desfibrilador pulsando ambos botones de descarga de las palas simult&aacute;neamente. (Si no se pulsan los botones de descarga dentro de 60 segundos, la energ&iacute;a se descarga internamente).</li>
	<li>Observe al paciente y el cardioscopio para determinar los resultados, sin separar las palas del t&oacute;rax, al menos durante unos 5 a 10 segundos. (Si es necesario repita el procedimiento).</li>
	<li>Cuando finalice, limpie las palas meticulosamente y gu&aacute;rdelas en su posici&oacute;n de almacenamiento.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Las palas normales para adultos pueden utilizarse en ni&ntilde;os a partir de los 10 kg de peso, siempre que los electrodos de las palas queden completamente en el pecho y que haya un m&iacute;nimo de 2,5 cm de espacio entre ambos.</li>
	<li>No descargue el desfibrilador al aire ni a los recept&aacute;culos de almacenamiento de las palas, para descargar internamente cargas seleccionadas que no vayan a utilizarse. Gire el control de selecci&oacute;n de ENERG&Iacute;A situado en la pala ESTERN&Oacute;N o apague el control del desfibrilador.</li>
	<li>Cuando realice una desfibrilaci&oacute;n o cardioversi&oacute;n en pacientes con marcapasos permanentes, evite colocar las palas cerca del generador del marcapasos.</li>
	<li>Verifique el funcionamiento de los dispositivos implantados despu&eacute;s de la desfibrilaci&oacute;n o la cardioversi&oacute;n sincronizada.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 8.0</font></td>
  </tr>
</table>
</body>

</html>
