<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cardioversi&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Cardioversi&oacute;n</a></p>

<p class="titulo">CARDIOVERSI&Oacute;N</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Aplicaci&oacute;n de corriente el&eacute;ctrica directa sobre el t&oacute;rax o directamente a trav&eacute;s del ventr&iacute;culo, sincronizada con el complejo QRS, con el fin de normalizar el patr&oacute;n de conducci&oacute;n de un coraz&oacute;n taquic&aacute;rdico.</p>
<p class="nada"><strong>Material</strong>: perfusi&oacute;n iv, f&aacute;rmacos antiarr&iacute;tmicos, f&aacute;rmacos sedantes y analg&eacute;sicos, ox&iacute;geno, monitor desfibrilador, gel conductor, equipo de intubaci&oacute;n, equipo de aspiraci&oacute;n de secreciones, rasuradora, gasas.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
<li>Coloque al paciente en posici&oacute;n supina, e intente calmar su ansiedad.</li>
	<li>Monitorice al paciente. Seleccione la derivaci&oacute;n en la que se visualice un complejo QRS de amplitud &oacute;ptima (positiva o negativa).</li>
	<li>Canalice v&iacute;a venosa.</li>
	<li>Prepare el material de intubaci&oacute;n y aspiraci&oacute;n.</li>
	<li>Administre ox&iacute;geno.</li>
	<li>Administre <a href="303.htm">sedaci&oacute;n y analgesia</a> si la situaci&oacute;n del paciente lo permite.</li>
	<li>Presione el bot&oacute;n de sincronizaci&oacute;n (SINC). En la pantalla de visualizaci&oacute;n parpadear&aacute; el mensaje SINC.</li>
	<li>Observe en el cardioscopio las marcas de sincronizaci&oacute;n que deben aparecer con cada complejo de QRS. Si no se visualizan, ajuste la amplitud de los complejos con el bot&oacute;n AMPL ECG. Si as&iacute; no lo logra, escoja otra derivaci&oacute;n o mueva los electrodos del ECG.</li>
	<li>Prepare  y coloque las palas en el torso del paciente (vea <a href="603_02.htm">procedimiento de desfibrilaci&oacute;n</a>).</li>
	<li>Seleccione la energ&iacute;a a aplicar con el control de selecci&oacute;n.</li>
	<li>Pulse CARGA para cargar el desfibrilador,  cuando &eacute;sta est&eacute; completa sonar&aacute; un solo tono audible. Aseg&uacute;rese que todo el personal est&eacute; alejado del paciente.</li>
	<li>Pulse y mantenga apretados los botones situados en las palas hasta que se produzca la descarga.</li>
	<li>Observe al paciente y el cardioscopio, manteniendo las palas sobre el t&oacute;rax. Si es necesario realizar otra cardioversi&oacute;n sincronizada, pulse SINC nuevamente. (El  aparato vuelve autom&aacute;ticamente al modo asincr&oacute;nico despu&eacute;s de cada descarga).</li>
	<li>Para descargar internamente la carga no deseada, gire el control de selecci&oacute;n de energ&iacute;a.</li>
	<li>Limpie las palas meticulosamente y col&oacute;quelas en su posici&oacute;n original.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
<li>El desfibrilador vuelve autom&aacute;ticamente al modo asincr&oacute;nico despu&eacute;s de cada descarga.</li>
	<li>Las complicaciones aumentan proporcionalmente al nivel de energ&iacute;a, incluyendo arr&iacute;tmias (fibrilaci&oacute;n o taquicardia ventricular, bradicardias y bloqueos auriculoventriculares, asistolia transitoria y persistente), hipotensi&oacute;n y raras veces, edema pulmonar, que puede presentarse horas despu&eacute;s del choque.

</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
