<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Desfibrilaci&oacute;n de Doble Secuencia (DDS)</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Desfibrilaci&oacute;n de Doble Secuencia (DDS)</a></p>

<p class="titulo">DESFIBRILACI&Oacute;N DE DOBLE SECUENCIA (DDS)</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Esta t&eacute;cnica s&oacute;lo se realizar&aacute; en situaciones de PCR en ritmo desfibrilable desde el inicio (FV o TV sin pulso) y que dicho ritmo desfibrilable siga presente (persistente) despu&eacute;s de 3 an&aacute;lisis consecutivos de ritmo y sus correspondientes desfibrilaciones en modo est&aacute;ndar (con los electrodos en posici&oacute;n anterolateral -fig.1-) separadas por intervalos de 2 minutos de resucitaci&oacute;n cardiopulmonar.</p>
<img class="fotocover mitad" src="../images/60302b_fig1.jpg" alt="Figura 1" width="250">
<p class="nada nota">Fig.  1: Cheskes S, Verbeek PR, Drennan IR, McLeod SL, Turner L, Pinto R, et al. Defibrillation  strategies for refractory ventricular fibrillation. New England Journal of Medicine. 2022;387(21):1947&ndash;56.  P&aacute;g. 3</p>
<p class="nada">Tras haber aplicado estas 3 desfibrilaciones en modo est&aacute;ndar, si el paciente a&uacute;n se encuentra en ritmo desfibrilable, las siguientes descargas se realizar&aacute;n seg&uacute;n esta t&eacute;cnica de desfibrilaci&oacute;n de doble secuencia (DDS).</p>
<p class="nada">La DSD consiste en la aplicaci&oacute;n de dos pulsos casi-simult&aacute;neos (con una diferencia menor de &nbsp;1 segundo entre ellos) de corriente el&eacute;ctrica directa sobre el t&oacute;rax con la utilizaci&oacute;n de dos monitores. Con el objetivo de lograr la recuperaci&oacute;n espont&aacute;nea de la circulaci&oacute;n.</p>
<p class="nada"><strong>Material</strong>: 2 Monitores desfibriladores, 2 juegos de electrodos de  desfibrilaci&oacute;n, rasuradora.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en posici&oacute;n supina, en lugar seguro (evitar superficies h&uacute;medas o met&aacute;licas no aisladas).</li>
 <li>Encienda el primer monitor/desfibrilador (comunicar la situaci&oacute;n de PCR lo antes posible a la Central de Comunicaciones, con el objetivo de que se activen los recursos correspondientes y poder contar con un segundo monitor desfibrilador para poder realizar la DDS).</li>
</ul>
<p class="nada">En las 3 primeras desfibrilaciones est&aacute;ndar:</p>
<ul class="tercero">
	<li>El electrodo con el dibujo &ldquo;bajo la clav&iacute;cula derecha&rdquo;, se situar&aacute; en <strong>posici&oacute;n horizontal </strong>bajo la clav&iacute;cula derecha. Y el electrodo con el dibujo &ldquo;bajo la mamila izquierda&rdquo; se situar&aacute; en <strong>posici&oacute;n horizontal </strong>en la l&iacute;nea axilar anterior izquierda 5&ordm; espacio intercostal, bajo la mamila.</li>
</ul>
<p class="nada">A partir de la 4&ordf; descarga y siguientes, las desfibrilaciones ser&aacute;n con la t&eacute;cnica de doble secuencia:</p>
<ul class="tercero">
	<li>Encender el segundo monitor desfibrilador y tener preparados los electrodos para su utilizaci&oacute;n.</li>
 <li>Los electrodos utilizados para la desfibrilaci&oacute;n est&aacute;ndar seguir&aacute;n en el mismo lugar. </li>
 <li>Durante el intervalo de 2 minutos de reanimaci&oacute;n que sigue a la 3&ordf; desfibrilaci&oacute;n est&aacute;ndar, se aprovechar&aacute; para a&ntilde;adir los electrodos del segundo monitor desfibrilador de la manera en que aparecen en la fig. 2, para realizar la DDS.</li>
</ul>
<img class="fotocover mitad" src="../images/60302b_fig2.jpg" alt="Figura 1" width="400">
<p class="nada nota">Fig. 2: &nbsp;Cheskes S, Verbeek PR, Drennan IR, McLeod SL, Turner L, Pinto R, et al. Defibrillation strategies for refractory ventricular fibrillation. New England Journal of Medicine. 2022;387(21):1947&ndash;56. P&aacute;g. 3</p>
<ul class="tercero">
	<li>Se a&ntilde;adir&aacute;n los electrodos del segundo monitor desfibrilador:
    <ul class="cuarto">
        <li>El electrodo con el dibujo &ldquo;bajo la mamila izquierda&rdquo; se situar&aacute; en posici&oacute;n vertical en la zona paraesternal izquierda, sin llegar a tocar el electrodo pr&oacute;ximo.</li>
  <li>El electrodo con el dibujo &ldquo;bajo la clav&iacute;cula derecha&rdquo;, se situar&aacute; en posici&oacute;n vertical en la espalda, bajo la esc&aacute;pula izquierda. Esto se realizar&aacute; con ayuda, coordinaci&oacute;n y procurando minimizar la interrupci&oacute;n de las compresiones.</li>
    </ul>
    </li>
 <li>El segundo monitor desfibrilador, se colocar&aacute; en posici&oacute;n de desfibrilaci&oacute;n y con la misma energ&iacute;a que tenga el primero.</li>
	<li>Confirme que el ritmo sea desfibrilable.</li>
    <li>Durante la DDS, <strong>los dos monitores ser&aacute;n utilizados por una misma persona</strong> que se encargar&aacute; de:
    <ul class="cuarto">
        <li>Advertir que va a realizar dos descargas seguidas.</li>
  <li>Advertir de la primera descarga y pulsar el bot&oacute;n de desfibrilaci&oacute;n del primer monitor.</li>
  <li>Inmediatamente despu&eacute;s (con 1 segundo aproximado de diferencia), advertir&aacute; de la segunda descarga y pulsar&aacute; el bot&oacute;n de desfibrilaci&oacute;n del segundo monitor.</li>
    </ul>
    </li>
</ul>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 8.0</font></td>
  </tr>
</table>
</body>

</html>
