<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Electrocardiograma de 12 derivaciones</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Electrocardiograma de 12 derivaciones</a></p>

<p class="titulo">ELECTROCARDIOGRAMA DE 12 DERIVACIONES</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Un EKG con 12 derivaciones permite visualizar la actividad el&eacute;ctrica del coraz&oacute;n desde las siguientes perspectivas:
  <ul class="segundo">
		<li>Plano frontal:
	<ul class="cuarto">
		<li>Derivaciones de las extremidades est&aacute;ndar: I, II y III.</li>
		<li>Derivaciones aumentadas de las extremidades: aVR, aVL y aVF (es necesario ampliar el voltaje, de ah&iacute; "aV").</li>
	</ul></li>
		<li>Plano horizontal: Derivaciones tor&aacute;cicas o precordiales: V1 a V6. Son las m&aacute;s pr&oacute;ximas al coraz&oacute;n (mayor voltaje).</li>
	</ul>
    
	</li>
	<li>En caso de sospecha de Infarto de Ventr&iacute;culo Derecho, registre las derivaciones precordiales derechas como se&ntilde;alamos posteriormente.</li>
    <li>Garantice las condiciones del entorno (confort, temperatura y vibraciones) para evitar artefactos en el EKG. Tenga en cuenta que, en ocasiones los temblores y las vibraciones de la ambulancia pueden interferir en la obtenci&oacute;n correcta del electro y dificultar la lectura de &eacute;ste. Apague, si es preciso, el motor.</li>
    <li>Identifique el registro de EKG con el nombre del paciente, edad, sexo, d&iacute;a y hora del registro, tensi&oacute;n arterial, as&iacute; como cada una de las derivaciones (si no aparecen en el registro). Incluya comentarios relevantes, tales como presencia o no de dolor tor&aacute;cico en el momento del registro, si el EKG es post-administraci&oacute;n de vasodilatadores, etc.</li>
</ul>
<p class="nada"><strong>Material</strong>: monitor, cable de monitorizaci&oacute;n, cable accesorio de EKG 12 derivaciones, electrodos de monitorizaci&oacute;n, papel milimetrado de registro, rasuradora, gasas, alcohol.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
	<ul class="tercero">
	<li>Informe al paciente del procedimiento que va a realizar, que &eacute;ste es indoloro y p&iacute;dale que se descubra el t&oacute;rax o autorizaci&oacute;n para descubrirlo usted. Procure que el paciente se sienta c&oacute;modo y tranquilo y que la temperatura ambiente sea agradable para evitar que comience a tiritar y ello pueda interferir en la obtenci&oacute;n del EKG.</li>
	<li>Coloque al paciente en dec&uacute;bito supino, en una posici&oacute;n c&oacute;moda, con la cabeza elevada. Si no tolera esta posici&oacute;n, eleve el cabezal de la camilla. Tanto el paciente como el monitor deben situarse lejos de fuentes de interferencia el&eacute;ctrica tales como cables de alimentaci&oacute;n, barandillas de la camilla, etc.</li>
	<li>Tenga especial cuidado en proteger la intimidad del paciente, especialmente mujeres mayores y j&oacute;venes a la hora de descubrir su t&oacute;rax. Ponga una s&aacute;bana encima mientras no realice el EKG o inmediatamente tras realizar este.</li>
	<li>Prepare la piel del paciente para la colocaci&oacute;n de los electrodos:
	<ul class="cuarto">
		<li>En caso de vello excesivo, aplique gel conductor bajo la zona central del electrodo. Si no fuera efectivo, rasure la zona. </li>
	<li>Evite colocar electrodos sobre tendones, masas musculares importantes o prominencias &oacute;seas (encima del hombro, etc).</li>
	<li>El electrodo debe pegarse en seco, asegurando un buen contacto con la piel.</li>
	<li>En caso de sudoraci&oacute;n o exceso de grasa, limpie previamente la piel del paciente con una compresa mojada en alcohol para eliminarla (con ello se disminuye la grasa de la piel y se facilita la conducci&oacute;n el&eacute;ctrica). Seque la piel del todo.</li>
	</ul>
	</li>
	<li>Si el paciente tiene una extremidad amputada, sit&uacute;e el electrodo correspondiente a esa extremidad en el mu&ntilde;&oacute;n. Si no hay mu&ntilde;&oacute;n, coloque el electrodo en el tronco, lo m&aacute;s pr&oacute;ximo posible a la extremidad amputada. Si el paciente tiene una extremidad escayolada coloque el electrodo sobre la zona de la piel m&aacute;s proximal al yeso.</li>
    <li>P&iacute;dale que no hable durante el proceso y que respire de forma "normal". </li>  
    </ul>  
<p class="nada">Aplique los electrodos de EKG al paciente de la siguiente manera:</p>
<p class="nada"><strong>Derivaciones de miembros</strong> (Figura 1.1): </p>
	<ul class="cuarto">
		<li>Cable RA (Righ Arm) (Rojo): Mu&ntilde;eca derecha (brazo derecho).</li>
		<li>Cable LA (Left Arm) (Amarillo): Mu&ntilde;eca izquierda (brazo izquierdo).</li>
		<li>Cable RL (Righ Leg) (Negro): Tobillo derecho (pierna derecha).</li>
		<li>Cable LL (Left Leg) (Verde): Tobillo izquierdo (pierna izquierda).</li>
	</ul>
<img class="fotocover" src="../images/60301_11.jpg" alt="Figura 1.1: Colocaci&oacute;n electrodos de miembros" style="margin-bottom:10px;margin-left:5px;">
    
	<p class="nada"><strong>Derivaciones precordiales</strong> (Figura 1.2):</p>
	<ul class="cuarto">
		<li>V1: 4&ordm; espacio intercostal derecho, l&iacute;nea paraesternal derecha.</li>
		<li>V2: 4&ordm; espacio intercostal izquierdo, l&iacute;nea paraesternal izquierda.</li>
		<li>V3: entre V2 y V4.</li>
		<li>V4: 5&ordm; espacio intercostal izquierdo, l&iacute;nea clavicular media.</li>
		<li>V5: 5&ordm; espacio intercostal izquierdo, l&iacute;nea axilar anterior.</li>
		<li>V6: 5&ordm; espacio intercostal izquierdo, l&iacute;nea axilar media.</li>
	</ul>
    <img class="fotocover mid" src="../images/60301_12.jpg" alt="Figura 1.2: Colocaci&oacute;n electrodos precordiales" style="margin-bottom:10px;margin-left:5px;">
    
	<p class="nada"><strong>Derivaciones izquierdas posteriores</strong> (Figura 1.3):</p>
    <p class="nada">se sit&uacute;an a continuaci&oacute;n de V6 en el mismo plano horizontal que V4 (5&ordm; espacio intercostal) y sin retirar de su posici&oacute;n V1, V2 y V3.</p>
	<ul class="cuarto">
		<li>V7: l&iacute;nea posterior axilar (con el electrodo de V4). </li>
		<li>V8: &aacute;ngulo escapular (con el electrodo de V5).</li>
		<li>V9: l&iacute;nea paravertebral (con el electrodo de V6).</li>
	</ul>
<img class="fotocover mid" src="../images/60301_13.jpg" alt="Figura 1.3: Colocaci&oacute;n electrodos derivaciones izquierdas posteriores" style="margin-bottom:10px;margin-left:5px;">
<p class="nada"><strong>Electrocardiograma de derivaciones derechas</strong> (Figura 1.4):</p>
	<ul class="cuarto">
		<li>V1R: 4&ordm; espacio intercostal derecho, l&iacute;nea paraesternal derecha.</li>
		<li>V2R: 4&ordm; espacio intercostal izquierdo, l&iacute;nea paraesternal izquierda.</li>
		<li>V3R: entre V2R y V4R.</li>
		<li>V4R: 5&ordm; espacio intercostal derecho, l&iacute;nea clavicular media.</li>
		<li>V5R: 5&ordm; espacio intercostal derecho l&iacute;nea axilar anterior.</li>
		<li>V6R: 5&ordm; espacio intercostal derecho, l&iacute;nea axilar media.</li>
	</ul>
 <img class="fotocover mid" src="../images/60301_14.jpg" alt="Figura 1.4: Colocaci&oacute;n electrodos derivaciones derechas" style="margin-bottom:10px;margin-left:5px;">
    
<p class="titulo2">Monitor Philips MRx</p>   
<ul class="tercero">    
	<li>Conecte el cable accesorio de EKG de 12 derivaciones (7 latiguillos) al cable de monitorizaci&oacute;n del  HeartStart MRx. Para ello, retire el protector y haga coincidir los puntos rojos del cable de monitor con los del cable accesorio de EKG 12 derivaciones (Figura 2.1).
<br><img class="fotocover mid" src="../images/60301_21.jpg" alt="Figura 2.1: Conexi&oacute;n cable accesorio EKG 12 derivaciones" style="margin-top:10px;margin-left:5px;"></li>
    <li>Coloque los electrodos en el paciente seg&uacute;n se indica anteriormente.</li>
    <li>Gire el selector de energ&iacute;a (rueda) hasta la posici&oacute;n monitor.</li>
    <li>Si el paciente porta marcapasos, confirme que su estado es correcto.</li>
    <li>Debajo de la pantalla encontrar&aacute; cuatro botones. Presione el segundo, donde figura la palabra (12 Derivaciones) encima de &eacute;l (Figura 2.2).</li>
    <li>Compruebe la calidad de la se&ntilde;al en cada derivaci&oacute;n y, si fuese necesario, realice ajustes (el ajuste de la amplitud de la onda de EKG puede mejorar la visibilidad de la se&ntilde;al). Para ello:
    <ul class="cuarto">
    <li>Puse el bot&oacute;n de selecci&oacute;n de men&uacute;.</li>
    <li>Mediante los botones de flecha seleccione Amplitud del EKG y pulse el bot&oacute;n de selecci&oacute;n de men&uacute;.</li>
    <li>Mediante los botones de flecha, seleccione el valor de amplitud que desee y pulse el bot&oacute;n de selecci&oacute;n de men&uacute;. La amplitud de la derivaci&oacute;n se mantendr&aacute; cuando salga y vuelva a entrar en la funcionalidad de 12 derivaciones, sin desconectar la alimentaci&oacute;n durante m&aacute;s de 10 sg.</li>
    </ul>
    </li>
    <li>A continuaci&oacute;n presione el bot&oacute;n donde aparece: 'Iniciar Adquisic' (Figura 2.3), aparecer&aacute; el mensaje (adquiriendo 12 derivaciones) mientras toma 10 segundos de datos del EKG. En este tiempo el paciente debe permanecer inm&oacute;vil y sin hablar.</li>
    <li>Si no ha introducido previamente la edad y el sexo del paciente, se le indicar&aacute; ahora que lo haga (Figura 2.4).</li>
    <li>Una vez finalizada la adquisici&oacute;n del EKG, el an&aacute;lisis comenzar&aacute; autom&aacute;ticamente e ir&aacute; acompa&ntilde;ado del mensaje "Analizando 12 derivaciones". Durante este tiempo no es necesario que el paciente permanezca inm&oacute;vil.</li>
    <li>Despu&eacute;s del an&aacute;lisis, se mostrar&aacute;, imprimir&aacute; y almacenar&aacute; internamente el informe de 12 derivaciones (Figura 2.5).</li>
    <li>Para adquirir otro EKG de 12 derivaciones, pulse nuevamente "Iniciar Adquisici&oacute;n". Para salir de la funci&oacute;n de 12 derivaciones, pulse "Salir de 12 derivaciones". Si desea otra copia, pulse "imprimir".
    <br><img class="fotocover mid" src="../images/60301_22.jpg" alt="Figuras 2.2 - 2.5: Pasos para realizar EKG 12" style="margin-top:10px;margin-left:5px;"></li>
</ul>   
 <p class="nada"><strong>Atenci&oacute;n</strong>: Un error a la hora de introducir la edad, sexo y el correcto estado del marcapasos del paciente puede dar como resultado un diagn&oacute;stico err&oacute;neo.</p>

<p class="titulo2">Monitor LifePak 15</p>

<ul class="tercero">    
<li>Conecte el cable accesorio de EKG 12 derivaciones al cable de monitorizaci&oacute;n. Para ello retire la tapa protectora y encaje el conector (Figura 3.1).<br />
<img class="fotocover" src="../images/60301_31.jpg" alt="Figura 3.1 Conexi&oacute;n cable de EKG 12 derivaciones" style="margin-top:10px;margin-left:5px;"></li>
    <li>Seleccione el bot&oacute;n de EKG 12 situado en el lateral izquierdo de la cara frontal del monitor (Figura 3.2). En la pantalla aparece el mensaje 12 DERIVACIONES/EDAD. Con la rueda de selecci&oacute;n r&aacute;pida introduzca la edad del paciente y val&iacute;dela presionando la misma (Figura 3.3). Posteriormente aparecer&aacute; el mensaje 12 DERIVACIONES/SEXO, seleccion&aacute;ndolo con la rueda de selecci&oacute;n r&aacute;pida y valid&aacute;ndola.
      <p class="nada"><strong>Aviso</strong>: Si no se introducen estos datos, el monitor lo analiza como var&oacute;n de 50 a&ntilde;os.</p></li>
    <li>El monitor adquiere, analiza e imprime autom&aacute;ticamente el EKG de 12 derivaciones. El formato de impresi&oacute;n es el de 3 canales estilo est&aacute;ndar.</li>
    <li>Si el monitor detecta ruido en la se&ntilde;al mientras adquiere datos (por ejemplo, movimientos del paciente o un electrodo desconectado), en la pantalla aparece el mensaje "DATOS RUIDOSOS-PRES. 12 DERIV. PARA ACEPT" y la adquisici&oacute;n del EKG de 12 derivaciones se interrumpe hasta que el ruido en la se&ntilde;al se ha eliminado. Cuando se ha eliminado, el monitor reanuda la adquisici&oacute;n de datos  (Figura 3.4).</li>
    <li>Para cancelar el mensaje y adquirir el EKG de 12 derivaciones a pesar del ruido en la se&ntilde;al, pulse de nuevo 12 DERIVACIONES. Si el ruido en la se&ntilde;al persiste durante m&aacute;s de 30 segundos, la adquisici&oacute;n se detiene, apareciendo en la pantalla el mensaje "RUIDO EXCESIVO - CANCELADO 12 DERIVACIONES". Para reiniciar la adquisici&oacute;n, pulse de nuevo 12 DERIVACIONES.</li>
    <img class="fotocover" src="../images/60301_32.jpg" alt="Figuras 3.2 - 3.4: Bot&oacute;n selector EKG 12 derivaciones, selecci&oacute;n de edad, se&ntilde;al DATOS RUIDOSOS" style="margin-top:10px;">
    </ul>

 <p class="nada">El EKG de 12 derivaciones se puede imprimir en dos formatos (tres canales y cuatro canales) y dos estilos (est&aacute;ndar y cabrera) que difieren en el orden de impresi&oacute;n de las derivaciones de miembros.</p> <p class="nada">Para elegir formato:</p>
   <ul class="cuarto">
	<li>Pulse el bot&oacute;n OPCIONES (situado en el lateral derecho del frontal del monitor) y seleccione sucesivamente IMPRIMIR, INFORME: 12 DERIVACIONES, FORMATO</li>
	<li>Elija entre 3 canales (imprime 2,5 segundos de cada derivaci&oacute;n) y 4 canales (imprime el complejo medio derivado para cada una de las 12 derivaciones y diez segundos de datos para la derivaci&oacute;n II).</li>
	<li>Para cambiar el ESTILO siga los mismos pasos hasta la opci&oacute;n ESTILO.</li>
    </ul>

    
<br><p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Los electrodos de las derivaciones de las extremidades deben colocarse en &aacute;reas blandas, evitando prominencias &oacute;seas. Deben ser equidistantes con respecto al coraz&oacute;n y ubicarse, aproximadamente, en el mismo sitio de cada extremidad.</li>
		<li>Para la colocaci&oacute;n de las derivaciones precordiales, el &aacute;ngulo de Louis (uni&oacute;n del cuerpo con el manubrio esternal) del estern&oacute;n ayuda a identificar la segunda costilla (Figura 3.5).<br /><img class="fotocover" src="../images/60301_35.jpg" alt="Figura 3.5: Localizaci&oacute;n 4&ordm; EIC" style="margin-top:10px;margin-left:5px;"></li>
</ul>
 
<p class="titulo2">Monitor Corpuls3</p>
<ul class="tercero">    
	<li>Conecte el cable de EKG de 4 derivaciones (Figura 4.1) y a&ntilde;ada el cable de EKG de 6 derivaciones (figura 4.2). Ambos cables est&aacute;n situados por separado y no necesitan ning&uacute;n tipo de conexi&oacute;n previa. La conexi&oacute;n a los electrodos tiene formato de pinza.<br /><img class="fotocover" src="../images/60301_41.jpg" alt="Figuras 4.1 y 4.2: Cable de EKG de 4 y 6 derivaciones" style="margin-top:10px;margin-bottom:5px;"></li>
 <li>Coloque los electrodos en el paciente seg&uacute;n se indica anteriormente.</li>
 <li>En la pantalla de inicio predeterminada visualizaremos las derivaciones bipolares II y III. Para visualizar el EKG de 12 derivaciones pulse la tecla blanda &ldquo;ECG-D&rdquo; en la botonera inferior (Figura 4.3).</li>
 <li>Cuando aparece el mensaje &ldquo;Listo para ECG-D&rdquo; en la pantalla, pulse la tecla blanda &ldquo;Iniciar&rdquo; (Figura 4.4). Se abre una pantalla para introducir los datos del paciente. Consigne el n&uacute;mero de informe en el &ldquo;ID paciente&rdquo; para poder localizar el EKG posteriormente en el sumario de sucesos. Para movernos por la pantalla gire la rueda y pulse para seleccionar.<br /><img class="fotocover" src="../images/60301_43.jpg" alt="Figuras 4.3 y 4.4" style="margin-top:10px;margin-bottom:5px;"></li>
 <li> Una vez introducidos los datos, pulse la tecla blanda &ldquo;Entrar&rdquo; (Figura 4.5) y a continuaci&oacute;n la tecla &ldquo;OK&rdquo;.</li>
 <li>Pulse la tecla blanda &ldquo;Imprimir&rdquo;(Figura 4.6) para obtener el EKG diagn&oacute;stico.<br /><img class="fotocover" src="../images/60301_45.jpg" alt="Figuras 4.5 y 4.6" style="margin-top:10px;margin-bottom:5px;"></li>
 <li>Para continuar viendo el EKG de 12 derivaciones en la pantalla, pulse la tecla blanda &ldquo;Continuar&rdquo; al finalizar la impresi&oacute;n.</li>
</ul>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 3.0</font></td>
  </tr>
</table>
</body>

</html>
