<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Pericardiocentesis</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Cardiacos: Pericardiocentesis</a></p>

<p class="titulo">PERICARDIOCENTESIS</p>

<p class="nada"><strong>Material</strong>: guantes, gasas, monitor-desfibrilador, soluci&oacute;n antis&eacute;ptica, cat&eacute;ter n&ordm; 14 G largo, jeringa de 10 ml &oacute; 20 ml, llave de tres pasos.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Monitorice al paciente.</li>
	<li>Determine el &aacute;rea subxifoidea (entre la ap&oacute;fisis xifoides y el borde costal izquierdo).</li>
	<li>Conecte la jeringa de 10 ml &oacute; 20 ml con una llave de tres pasos a un cat&eacute;ter de 14 G largo.</li>
	<li>Inserte la aguja con un &aacute;ngulo de 30&ordm; a 45&ordm; con respecto a la piel, dirigi&eacute;ndola hac&iacute;a el hombro izquierdo.</li>
	<li>Inicie la progresi&oacute;n de la aguja lentamente, aspirando de forma continuada, al mismo tiempo que reduce a 15&ordm; el &aacute;ngulo con el plano frontal.</li>
	<li>Si la aguja progresa excesivamente tomando contacto con el epicardio, aparecer&aacute;n alteraciones en el ECG (elevaci&oacute;n de ST, extras&iacute;stoles), en tal caso se retirar&aacute; la aguja al tiempo que se aspira.</li>
	<li>Una vez que la aguja penetra en el saco peric&aacute;rdico, drene el l&iacute;quido peric&aacute;rdico o la sangre presente, sin retirar la aguja met&aacute;lica.</li>
	<li>Completada la aspiraci&oacute;n desconecte la jeringa, dejando cerrada la llave de tres pasos.</li>
	<li>Compruebe la existencia de pulsos perif&eacute;ricos y presi&oacute;n arterial.</li>
	<li>Fije el cat&eacute;ter sobre aguja, dado que el taponamiento puede recidivar.</li>
	<li>Anote el volumen y caracter&iacute;sticas del l&iacute;quido obtenido.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Habitualmente el l&iacute;quido peric&aacute;rdico sanguinolento no se coagula, pero si la hemorragia es importante pueden aparecer co&aacute;gulos, de manera que en situaciones traum&aacute;ticas, la coagulaci&oacute;n de la sangre drenada no descarta la posibilidad del origen peric&aacute;rdico.</li>
	<li>La aspiraci&oacute;n de l&iacute;quido produce una mejor&iacute;a r&aacute;pida en la presi&oacute;n arterial y el gasto cardiaco, disminuci&oacute;n en las presiones auricular y peric&aacute;rdica y reducci&oacute;n en el grado de cualquier pulso parad&oacute;jico.</li>
	<li>Las complicaciones posibles son: incapacidad para obtener l&iacute;quido ("punci&oacute;n seca"), neumot&oacute;rax, laceraci&oacute;n del miocardio o de vasos coronarios, con el consiguiente hemopericardio, arritmias cardiacas y embolia gaseosa venosa.</li>
</ul>

<p class="nada"></p>

<br><br><br>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
