<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Cateterizaci&oacute;n de la vena umbilical</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Cateterizaci&oacute;n de la vena umbilical</a></p>

<p class="titulo">CATETERIZACI&Oacute;N DE LA VENA UMBILICAL</p>

<p class="nada"><strong>Material</strong>: Cat&eacute;ter umbilical (3,5 Fr para lactantes pret&eacute;rmino y 5,0 Fr para lactantes a t&eacute;rmino), bistur&iacute;, llave de tres pasos, pinza hemost&aacute;tica, jeringuilla, suero salino, guantes est&eacute;riles, gasas est&eacute;riles, povidona yodada, hilo de sutura, esparadrapo y pa&ntilde;o est&eacute;ril.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en dec&uacute;bito supino.</li>
	<li>Utilice una t&eacute;cnica est&eacute;ril.</li>
	<li>Abra el material y col&oacute;quelo sobre el pa&ntilde;o est&eacute;ril.</li>
	<li>Conecte el cat&eacute;ter a la llave de 3 pasos y p&uacute;rguelo con suero salino.</li>
	<li>Proceda a la limpieza de la zona con soluci&oacute;n antis&eacute;ptica, incluyendo cord&oacute;n y abdomen.</li>
	<li>Aplique un punto de sutura en bolsa de tabaco en la uni&oacute;n de la piel y el cord&oacute;n umbilical para obtener hemostasia y anclar el cat&eacute;ter despu&eacute;s de colocarlo.</li>
	<li>Sujete y eleve el mu&ntilde;&oacute;n con una pinza hemost&aacute;tica (este paso puede ser realizado por un asistente).</li>
	<li>Corte el cord&oacute;n con un bistur&iacute; a 1-2 cm por encima de los m&aacute;rgenes de la piel, e identifique los vasos.</li>
	<li>Coloque el cat&eacute;ter, previamente purgado y unido por una llave de tres pasos a una jeringa con soluci&oacute;n salina, en la luz de la vena umbilical y avance con suavidad.</li>
	<li>Introduzca s&oacute;lo 1 a 2 cm m&aacute;s all&aacute; del punto en el cual se obtiene una buena salida de sangre (en un lactante a t&eacute;rmino esta distancia es de s&oacute;lo, 4 a 5 cm.). Si se pasa, puede introducir el cat&eacute;ter en la vena porta en el interior del h&iacute;gado.</li>
	<li>Aspire hasta obtener sangre y lave la v&iacute;a.</li>
	<li>Ocluya el cord&oacute;n (sin colapsar la v&iacute;a), utilizando el hilo de sutura. Con unos puntos en "bolsa de tabaco" puede ocluir el cord&oacute;n, y fijar la v&iacute;a al mismo tiempo.</li>
	<li>Fije el cat&eacute;ter a la piel con unos puntos de seda y esparadrapo.</li>
	<li>Si fuera necesario retirar el cat&eacute;ter, extreme las precauciones para evitar la embolia gaseosa.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Localizaci&oacute;n de vasos:
	<ul class="segundo">
		<li>El cord&oacute;n umbilical contiene, habitualmente, una sola vena grande y fl&aacute;cida, localizada en el centro o cef&aacute;licamente (a las 12 h.) con respecto a las arterias umbilicales.</li>
	<li>La vena umbilical se conoce por ser un vaso con paredes finas, a diferencia de las arterias que van emparedadas y son de paredes m&aacute;s gruesas.</li>
	<li>El di&aacute;metro interior de la vena es mayor que el de la arteria, por lo que es el vaso que contin&uacute;a sangrando al seccionar el cord&oacute;n. Las arterias tienden a colapsarse.</li>
	</ul></li>
	<li>La vena umbilical puede cateterizarse hasta la primera semana de vida.</li>
	<li>El enclavamiento del cat&eacute;ter en el h&iacute;gado se reconoce porque no se consigue el retorno libre de la sangre. En ese caso, retire el cat&eacute;ter hasta una posici&oacute;n en la que la sangre pueda aspirarse libremente.</li>
	<li>La embolia gaseosa puede presentarse en el momento de extraer el cat&eacute;ter cuando el lactante genera suficiente presi&oacute;n intrator&aacute;cica negativa (ej. durante el llanto). Ocluya la vena de inmediato, mediante el ajuste de un punto de sutura en bolsa de tabaco, o la aplicaci&oacute;n de presi&oacute;n sobre el ombligo o en un punto justo cef&aacute;lico al mismo.</li>
</ul>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
