<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Obtenci&oacute;n de sangre arterial</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Obtenci&oacute;n de sangre arterial</a></p>

<p class="titulo">OBTENCION DE SANGRE ARTERIAL</p>

<p class="nada"><strong>Material</strong>: guantes, gasas, soluci&oacute;n antis&eacute;ptica, alcohol, esparadrapo, jeringa (2-5 ml.), agujas (25x9, 40x8).</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Seleccione la zona de punci&oacute;n. Realice la Prueba de Allen si la arteria seleccionada es la radial.</li>
	<li>Coloque al paciente en la posici&oacute;n correcta para facilitar el acceso a la zona de punci&oacute;n.</li>
	<li>Limpie la zona con soluci&oacute;n antis&eacute;ptica.</li>
	<li>Palpe pulso con los 2&ordm; y 3&ordm; dedos de la mano izquierda.</li>
	<li>Sostenga la jeringuilla formando un &aacute;ngulo de entre 45&ordm; y 90&ordm; (dependiendo de la zona) con la piel del paciente, manteniendo el bisel de la aguja hacia arriba.</li>
	<li>Introduzca lentamente la aguja.  Habitualmente la presi&oacute;n arterial es suficiente para el llenado de la jeringa, en caso contrario tire suavemente del &eacute;mbolo de la jeringuilla.</li>
	<li>Tras la obtenci&oacute;n de la muestra, coloque una gasa sobre la zona de punci&oacute;n y retire la aguja con la otra mano.</li>
	<li>Aplique presi&oacute;n sobre la zona con la mano libre.</li>
	<li>Retire el aire de la jeringa si existiese.</li>
	<li>Aplique vendaje compresivo (gasa y esparadrapo) como m&iacute;nimo durante 10 minutos.</li>
	<li>Compruebe peri&oacute;dicamente la zona de punci&oacute;n.</li>
	<li>Registre la t&eacute;cnica realizada.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<p class="nada"><strong>Prueba de Allen</strong>:</p>
<ul class="segundo">
	<li>Pida al paciente que cierre el pu&ntilde;o.</li>
	<li>Aplique una presi&oacute;n directa sobre las arterias radial y cubital.</li>
	<li>Haga que el paciente abra la mano.</li>
	<li>Libere la presi&oacute;n de la arteria cubital manteniendo la comprensi&oacute;n radial; observe el color de los dedos, del pulgar y de la mano al restablecerse la circulaci&oacute;n. <strong>Si no se recupera el color en 15 segundos se considera el test positivo y no se debe puncionar la arterial radial</strong>.</li>
	<li><strong>Mucha precauci&oacute;n</strong> con los pacientes anticoagulados o con alteraciones de la coagulaci&oacute;n.</li>
</ul>

<br><br><br><br>
 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
