<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>V&iacute;as venosas perif&eacute;ricas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: V&iacute;as venosas perif&eacute;ricas</a></p>

<p class="titulo">CANALIZACI&Oacute;N DE<br>VIAS VENOSAS PERIFERICAS</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">T&eacute;cnica consistente en la punci&oacute;n transcutanea de la vena con una aguja r&iacute;gida, tipo angiocateter, mariposa o aguja conectada a una jeringuilla. Los objetivos son:</p>
<ul class="cuarto">
	<li>reponer fluidos</li>
	<li>administrar f&aacute;rmacos</li>
	<li>obtener muestras anal&iacute;ticas</li>
</ul>
<p class="nada"><strong>Material</strong>: guantes, gasas est&eacute;riles, soluci&oacute;n antis&eacute;ptica, compresor venoso, angiocat&eacute;teres, llave de tres pasos, suero elegido purgado, esparadrapo.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Prepare el material previo a la punci&oacute;n venosa.</li>
	<li>Coloque al paciente en dec&uacute;bito supino con miembros superiores en posici&oacute;n anat&oacute;mica.</li>
	<li>L&aacute;vese las manos siempre que la situaci&oacute;n lo permita.</li>
	<li>Utilice guantes del n&uacute;mero adecuado.</li>
	<li>Coloque el compresor venoso 5-15 cm por encima de la zona punci&oacute;n.</li>
	<li>Elija la zona de punci&oacute;n mediante palpaci&oacute;n, evitando zonas lesionadas, cordones varicosos, etc.</li>
	<li>Limpie la zona con soluci&oacute;n antis&eacute;ptica del centro al exterior.</li>
	<li>Abra el angiocateter manteni&eacute;ndolo sin tocar nada y tense la piel con el dedo &iacute;ndice o pulgar de la mano contraria.</li>
	<li>Introduzca el cat&eacute;ter con el bisel hacia arriba con un &aacute;ngulo de 30 grados.</li>
	<li>Observe si existe reflujo de sangre en el reservorio del angiocateter, cuando esto ocurra, progrese el tefl&oacute;n de pl&aacute;stico, retire la aguja del fiador y el compresor.</li>
	<li>Presione externamente sobre el antebrazo, taponando la zona distal del tefl&oacute;n para evitar la salida de sangre hac&iacute;a el exterior.</li>
	<li>Proceda a conectar el sistema de sueroterapia.</li>
	<li>Proceda a fijar la v&iacute;a.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<p class="margin"><strong>Respecto a la t&eacute;cnica</strong>
<ul class="segundo">
	<li>La t&eacute;cnica debe ser ordenada y as&eacute;ptica siempre que sea posible.</li>
	<li>El compresor venoso no debe interferir en el mantenimiento de los pulsos, y no debe prolongar el &eacute;xtasis venoso m&aacute;s de dos minutos.</li>
	<li>No reinserte la aguja en el interior del cat&eacute;ter para intentar volver a canalizar, ya que podr&iacute;a cortar parte del tefl&oacute;n.</li>
	<li>Recuerde la importancia de realizar una buena fijaci&oacute;n de la v&iacute;a venosa, as&iacute; como de comprobar en todo momento la permeabilidad y no extravasaci&oacute;n de la misma.</li>
</ul></p>
<p class="margin"><strong>Respecto a la elecci&oacute;n y localizaci&oacute;n venosa</strong>
<ul class="segundo">
	<li>Depender&aacute; de la patolog&iacute;a y gravedad del paciente. Por este motivo, aunque la recomendaci&oacute;n general es seleccionar las v&iacute;as m&aacute;s distales, en situaciones de emergencia, se opta por aquella v&iacute;a que sea posible.</li>
	<li>Las v&iacute;as perif&eacute;ricas m&aacute;s frecuentes son:
	<ul class="cuarto">
		<li>Dorso de la mano: digitales, metacarpianas, bas&iacute;lica y cef&aacute;lica.</li>
		<li>Antebrazo: radial y cubital.</li>
		<li>Brazo: cef&aacute;lica, bas&iacute;lica y mediana cubital.</li>
		<li>Cuello: yugular externa.</li>
		<li>Pierna: safena (en ni&ntilde;os de 1 a 3 a&ntilde;os. No recomendada en adultos por formaci&oacute;n de trombos y/o flebitis)</li>
	</ul>
</li>
</ul></p>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
