<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Accesos vasculares especiales</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Accesos vasculares especiales</a></p>


<p class="titulo">USO DE ACCESOS VENOSOS ESPECIALES EN SITUACIONES DE EMERGENCIA: CAT&Eacute;TERES VENOSOS CENTRALES DE LARGA DURACI&Oacute;N Y
F&Iacute;STULAS ARTERIOVENOSAS
</p>
<p class="nada">El presente procedimiento regula el uso de cat&eacute;teres centrales de larga duraci&oacute;n que frecuentemente portan pacientes cr&oacute;nicos (oncol&oacute;gicos, nefr&oacute;patas, etc.). Los dispositivos y v&iacute;as alternativas que se tratan en este documento son:</p>

<ul class=num>
	<li>Dispositivo intravascular implantado subcut&aacute;neo (tipo Port-a-cath &reg;) y Reservorio Venoso Subcut&aacute;neo (RVS).</li>
	<li>Cat&eacute;teres Tunelizados (tipo Hickman&reg;).</li>
	<li>F&iacute;stulas Arteriovenosas.</li>
</ul>

<p class="nada"><strong>Consideraciones previas</strong></p>

<ul class="segundo">
	<li>Se utilizar&aacute;n en situaciones de emergencia, de segunda elecci&oacute;n ante la dificultad para canalizar otro acceso venoso. Se considerar&aacute; v&iacute;a venosa dif&iacute;cil cuando una enfermera experta no consiga el acceso tras dos intentos o en un m&aacute;ximo de 60 segundos.</li>
	<li>La manipulaci&oacute;n de los cat&eacute;teres siempre se har&aacute; con una t&eacute;cnica est&eacute;ril, ya sea tanto para administrar f&aacute;rmacos y/o fluidos como extracci&oacute;n muestras sangu&iacute;neas.</li>
	<li>Todas las manipulaciones realizadas sobre estos dispositivos deben ser registradas en la historia de Enfermer&iacute;a.</li>
</ul>

<p class="titulo2">Dispositivos intravasculares subcut&aacute;neos (tipo Port-a-Cath&reg;) y Reservorio Venoso Subcut&aacute;neo (RVS): </p>
<p class="nada">Son cat&eacute;teres centrales que constan de un portal o c&aacute;mara con una membrana de silicona autosellante unida a un cat&eacute;ter tunelizado bajo la piel que se extiende hasta vena cava superior. A este reservorio se accede por punci&oacute;n a trav&eacute;s de piel intacta, y permite m&uacute;ltiples punciones.<br><br>

<img class="fotocover" src="../images/604_5c_Figura1.gif" alt="Figura 1. Dispositivo intravascular subcut&aacute;neo"></p>

<p class="nada"><strong>Zonas de implantaci&oacute;n:</strong></p>
<ul class="cuarto">
	<li>Vena cava superior (tor&aacute;cica): es la zona preferente de implantaci&oacute;n. De ah&iacute; el nombre de Reservorio Venoso Central (RVC).</li>
	<li>Vena bas&iacute;lica (perif&eacute;rica): en este caso, se tratar&aacute; de un Reservorio Venoso  Perif&eacute;rico (RVP).</li>
</ul>

<p class="nada"><strong>Preparaci&oacute;n del paciente</strong></p>
<ul class="cuarto">
	<li>Si el paciente est&aacute; consciente, inf&oacute;rmele del procedimiento y transm&iacute;tale seguridad (usted conoce el dispositivo y la t&eacute;cnica de punci&oacute;n). Tenga en cuanta que el paciente puede sentirse reacio a que manipule el dispositivo, ya que se trata de personas con patolog&iacute;as cr&oacute;nicas graves que dependen de estos dispositivos para recibir su tratamiento habitual.</li>
	<li>Si es posible, coloque al paciente en antitremdelenburg o sentado.</li>
</ul>

<p class="nada"><strong>Material para la punci&oacute;n de los RVS (Port-a-cath&reg;):</strong></p>
<ul class="cuarto">
	<li>Guantes limpios para limpieza de la piel.</li>
	<li>Guantes y pa&ntilde;o est&eacute;ril.</li>
	<li>Gasas est&eacute;riles y soluci&oacute;n antis&eacute;ptica (preferentemente Clorhexidina 2%).</li>
	<li>Jeringa de 10 ml (nunca de menos de 10 ml porque con jeringas que generan mayor presi&oacute;n y podr&iacute;an separar el cat&eacute;ter de la c&aacute;mara).</li>
	<li>SSF 0,9%.</li>
	<li>Llave de 3 pasos.</li>
	<li>Palomilla del mayor calibre disponible (alternativa disponible en SAMUR-PC a la aguja tipo Huber o Gripper  indicada especialmente para la punci&oacute;n de estos reservorios.</li>
	<li>Heparina Na 2&#8240; (0,1 ml Heparina Na 1% diluidos en 5 ml SSF 0,9% = 20 UI/ml).</li>
</ul>

<p class="nada"><strong>T&eacute;cnica de Localizaci&oacute;n del Reservorio (RVS):</strong></p>
<img class="fotocover" src="../images/604_5c_Figura2.jpg" style="margin-top:5px;" alt="Figura 2. Localizaci&oacute;n de CVC de larga duraci&oacute;n"><img class="fotocover" src="../images/604_5c_Figura3.jpg" alt="Figura 3. Fijaci&oacute;n externa del reservorio" style="margin-top:5px;">
<ul class="cuarto">
	<li>Con los guantes limpios, localice el reservorio, p&aacute;lpelo para calcular la longitud de la aguja que va a utilizar.  Suele estar localizado preferentemente en la vena cava superior (zona tor&aacute;cica derecha) o vena bas&iacute;lica (perif&eacute;rica).<br>
    </li>
    <li>P&oacute;ngase los guantes est&eacute;riles y limpie la zona del reservorio con gasas est&eacute;riles y soluci&oacute;n antis&eacute;ptica, desde el centro a la periferia con movimientos en espiral.</li>
	<li>Coloque un pa&ntilde;o est&eacute;ril fenestrado en la zona del reservorio o en su defecto una compresa est&eacute;ril.</li>
	<li>Con ayuda, cargue con t&eacute;cnica est&eacute;ril SSF 0,9% en la jeringa de 10 ml.</li>
	<li>Conecte la llave 3 pasos a la palomilla y <strong>purgue ambas</strong>. Una vez purgadas, <strong>clampe la palomilla y cierre la llave 3 pasos</strong>.</li>
	<li>Con la mano no dominante, localice e inmovilice la c&aacute;mara del reservorio y suj&eacute;tela entre el dedo &iacute;ndice y el pulgar de forma suave pero firme, <strong>con el fin de que no se mueva la c&aacute;mara</strong>.<br />
    <img class="fotocover" src="../images/604_5c_Figura4.gif" alt="Figura 4. Punci&oacute;n del reservorio"></li>
</ul>
    
	<ul class="cuarto">
    <li>Coja la jeringa con la palomilla conectada, con la mano no dominante, retirando en &uacute;ltimo momento el protector de la aguja.</li>
	<li>Indique al paciente que realice una inspiraci&oacute;n profunda (as&iacute; la c&aacute;mara se acercar&aacute; m&aacute;s a la superficie de la piel y quedar&aacute; m&aacute;s fijo antes de la punci&oacute;n).</li>
	<li><strong>Introduzca la aguja de la palomilla a trav&eacute;s de la piel, de forma perpendicular al reservorio, en el centro de la c&aacute;mara. NUNCA PUNCIONE SOBRE EL BORDE EXTERIOR DEL RESERVORIO.</strong></li>
	<li>Notar&aacute; una ligera resistencia al atravesar la membrana central de silicona; contin&uacute;e presionando hasta llegar al suelo o base de la c&aacute;mara, momento en que sentir&aacute; que la punta de la aguja toca una zona met&aacute;lica.</li>
	<li>Desclampe la palomilla y abra la llave de 3 pasos comprobando la permeabilidad mediante la aspiraci&oacute;n de sangre.</li>
	<li>Si no refluye sangre, retire la aguja y repita la t&eacute;cnica de punci&oacute;n desde el inicio. NUNCA MUEVA LA AGUJA DE SU PUNTO DE INSERCI&Oacute;N ya que podr&iacute;a alterar la membrana. Si tras un segundo intento continua sin refluir sangre, podr&iacute;a deberse a un tap&oacute;n de fibrita: intente infundir SSF 0,9% con jeringa, al mismo tiempo que aspira.</li>
	<li>Manipule la alargadera de la palomilla y la llave 3 pasos <strong>siempre por debajo de la altura del coraz&oacute;n</strong> para evitar la entrada de aire en caso de desconexi&oacute;n accidental.</li>
	<li>Cubra la zona de inserci&oacute;n con una gasa est&eacute;ril fij&aacute;ndola si se va a mantener para infusi&oacute;n continua.</li>
</ul>

<p class="nada"><strong>Administraci&oacute;n de f&aacute;rmacos y/o fluidos en infusi&oacute;n contin&uacute;a:</strong></p>
<ul class="cuarto">
	<li>Evite la infusi&oacute;n de soluciones por gravedad. Utilice bombas de infusi&oacute;n o presurizador.</li>
	<li>Evite las desconexiones proximales del cat&eacute;ter al cambiar el suero o la medicaci&oacute;n. Es preferible lavar con SSF 0,9% el sistema ya existente, y poner el siguiente suero o f&aacute;rmaco a trav&eacute;s del mismo.</li>
</ul>

<p class="nada"><strong>T&eacute;cnica de extracci&oacute;n de muestra sangu&iacute;nea:</strong></p>
<ul class="cuarto">
	<li>Debe realizarse siempre con t&eacute;cnica est&eacute;ril.</li>
	<li>Deseche la primera muestra de sangre de 10 ml (para eliminar restos de heparina).</li>
	<li>Extraiga el volumen de  sangre necesario para las pruebas a realizar.</li>
	<li>Limpie el cat&eacute;ter inmediatamente despu&eacute;s de la extracci&oacute;n  con al menos 10 ml de SSF 0,9%  con el fin de limpiar el interior de la c&aacute;mara aplicando al final <strong>presi&oacute;n positiva</strong> (clampando la palomilla mientras se inyectan los &uacute;ltimos 0,5 ml).</li>
	<li>Aunque es suficiente con salinizar el cat&eacute;ter, puede heparinizarlo con 3 ml de soluci&oacute;n de Heparina Na 2&#8240; (0,1 ml Heparina Na 1% diluidos en 5 ml SSF 0,9% = 20 UI/ml).</li>
</ul>

<p class="nada"><strong>Retirada de la aguja:</strong></p>
<ul class="cuarto">
	<li>Si tuviera que retirar la aguja, sujete la c&aacute;mara para evitar su  movilizaci&oacute;n con el dedo &iacute;ndice y pulgar de la mano no dominante junto con una gasa est&eacute;ril.</li>
	<li>Coja la aguja con la mano dominante y, dando un tir&oacute;n seco hacia fuera perpendicular a la piel, extr&aacute;igala.</li>
	<li>Presione ligeramente con  la gasa la zona de punci&oacute;n.</li>
	<li>Coloque un ap&oacute;sito est&eacute;ril en la zona de punci&oacute;n que puede ser retirado a los 20 min.</li>
</ul>

<p class="titulo2">Cat&eacute;ter venoso central tunelizado (Tipo Hickman&reg;): </p>
<p class="nada">Se trata de cat&eacute;teres centrales externos, insertados mediante t&eacute;cnica tunelizada percut&aacute;nea, esto es, parte del cat&eacute;ter se sit&uacute;a debajo de la piel entre la vena canalizada (cava superior) y la salida subcut&aacute;nea. El resto del cat&eacute;ter es visible sobre el punto de inserci&oacute;n del mismo. Puede tener una, dos  o tres luces.</p>

<img class="fotocover" src="../images/604_5c_Figura5.gif" alt="Figura 5. Cat&eacute;ter venoso central tipo Hickman&reg;">

<p class="nada"><strong>Zonas de implantaci&oacute;n:</strong></p>
<ul class="cuarto">
	<li>Vena cava superior (tor&aacute;cica): es la zona preferente de implantaci&oacute;n.</li>
	<li>Vena yugular interna y externa.</li>
	<li>Vena cava inferior (abdominal y femoral).</li>
</ul>

<p class="nada"><strong>Caracter&iacute;sticas de este tipo de cat&eacute;teres:</strong> </p><p class="nada">Pueden tener dos o tres luces con diferentes colores tapados con tapones especiales antirreflujo que no se deben retirar:</p>
<ul class="cuarto">
	<li><strong>Rojo</strong>: se utiliza normalmente para la extracci&oacute;n de sangre y la administraci&oacute;n hemoderivados.</li>
	<li><strong>Azul</strong>: se utiliza para la administraci&oacute;n de f&aacute;rmacos.</li>
	<li><strong>Blanco</strong>: se utiliza para la alimentaci&oacute;n parenteral.</li>
</ul>

<p class="nada"><strong>Material para la manipulaci&oacute;n de CVC (Tipo Hickman&reg;):</strong></p>
<ul class="cuarto">
	<li>Guantes limpios para limpieza de la piel.</li>
	<li>Guantes est&eacute;riles.</li>
	<li>Gasas est&eacute;riles y soluci&oacute;n antis&eacute;ptica (preferentemente Clorhexidina 2%)</li>
	<li>Jeringa de 10 o 20  ml (nunca de menos de 10 ml porque con jeringas que generan mayor presi&oacute;n que pudiera perjudicar el cat&eacute;ter).</li>
	<li>SSF 0,9%.</li>
	<li>Llave de 3 pasos.</li>
	<li>Soluci&oacute;n de Heparina Na 2&#8240; (0,1 ml Heparina Na 1% diluidos en 5 ml SSF 0,9% = 20 UI/ml). </li>
</ul>

<p class="nada"><strong>T&eacute;cnica y Cuidados del Cat&eacute;ter, las luces y Conexiones del CVC:</strong></p>
<ul class="cuarto">
	<li>En general, la manipulaci&oacute;n de estos cat&eacute;teres es similar a la de cualquier v&iacute;a central, recordando que todo acceso al mismo se realizar&aacute; a trav&eacute;s de los tapones antirreflujo que portan.</li>
	<li>Utilice material est&eacute;ril y extreme las medidas de asepsia durante toda manipulaci&oacute;n del cat&eacute;ter.</li>
	<li><strong>Limpie y seque el tap&oacute;n antireflujo con soluci&oacute;n antis&eacute;ptica y conecte a trav&eacute;s del mismo la llave de tres pasos, donde se conectar&aacute; la jeringa o el sistema de infusi&oacute;n.</strong> S&oacute;lo se desconectar&aacute; el tap&oacute;n antireflujo si hubiera alg&uacute;n defecto o estuviera roto.</li>
	<li>Evite la infusi&oacute;n de soluciones por gravedad. Utilice bombas de infusi&oacute;n &oacute; el presurizador.</li>
	<li>Cuando sea necesario desconectar el cat&eacute;ter, procure hacerlo <strong>siempre por debajo de la altura del coraz&oacute;n previo clampado de las luces</strong> (para evitar el embolismo a&eacute;reo).</li>
	<li><strong>Evite las desconexiones proximales del cat&eacute;ter</strong> al cambiar el suero o la medicaci&oacute;n. Es preferible lavar con SSF 0,9% el sistema ya existente, y poner el siguiente suero o f&aacute;rmaco a trav&eacute;s del mismo.</li>
</ul>

<p class="nada"><strong>T&eacute;cnica de extracci&oacute;n de muestra sangu&iacute;nea:</strong></p>
<ul class="cuarto">
	<li>Para toma de muestras de sangre, utilice la luz del cat&eacute;ter con conexi&oacute;n <strong>roja</strong>.</li>
	<li>En cat&eacute;teres con m&aacute;s una luz, <strong>clampe la infusi&oacute;n contigua</strong> durante la maniobra de extracci&oacute;n.</li>
	<li>Lave el cat&eacute;ter con 3 ml SSF 0,9% para comprobar la permeabilidad y despu&eacute;s extraiga 10 ml para desechar (elimina restos de heparina que pueden alterar la muestra).</li>
	<li>Extraiga la cantidad de sangre necesaria para las pruebas a realizar.</li>
	<li>Lave de nuevo el cat&eacute;ter con 3 ml de SSF (para limpiar el interior del cat&eacute;ter de precipitados sangu&iacute;neos), siempre con <strong>presi&oacute;n positiva</strong> (clample el cat&eacute;ter mientras inyecta los &uacute;ltimos 0,5 ml).</li>
	<li>Deje la luz conectada a un sistema de infusi&oacute;n o heparinice con 1 ml de Heparina Na 2&#8240; (0,1 ml Heparina Na 1% diluidos en 5 ml SSF 0,9% = 20 UI/ml).</li>
</ul>

<p class="titulo2">F&iacute;stulas arteriovenosas:</p>

<p class="nada"><strong>En situaci&oacute;n de emergencia s&oacute;lo se utilizar&aacute;n ante riesgo vital e imposibilidad de canalizar otro acceso venoso.</strong></p>

<img src="../images/604_5c_Figura6.gif" width="283" height="400" hspace="5" vspace="10" align="right">
<p class="nada">Una f&iacute;stula arteriovenosa (F&iacute;stula AV) o de Cimino, es un tipo de acceso vascular que se crea quir&uacute;rgicamente, uniendo una arteria y una vena para realizar hemodi&aacute;lisis. La arteria distal, con el tiempo disminuye de calibre. La vena proximal comienza a dilatarse desde el primer d&iacute;a y contin&uacute;a haci&eacute;ndolo durante 6-8 meses. Las paredes de la vena proximal se  fortalecen adquiriendo un aspecto m&aacute;s de arteria que de vena. La f&iacute;stula AV suele tardar unos 3 o 4 meses en estar en condiciones de uso, pudiendo durar varios a&ntilde;os.</p><p class="nada">Existen tambi&eacute;n injertos arteriovenosos (injerto AV), que se crean uniendo una arteria y una vena del brazo mediante una pr&oacute;tesis.</p>

<p class="nada"><strong>Zonas de implantaci&oacute;n:</strong> las f&iacute;stulas se crean generalmente en el brazo no dominante, y se pueden situar en:</p>
<ul class="cuarto">
	<li><strong>Mano</strong>: f&iacute;stula 'Snuffbox' o 'tabacalera'.</li>
	<li><strong>Antebrazo</strong>: usualmente una f&iacute;stula radiocef&aacute;lica, en la cual la arteria radial es anastomosada a la vena cef&aacute;lica.</li>
	<li><strong>Codo</strong>: usualmente una f&iacute;stula braquiocef&aacute;lica, donde la arteria braquial es anastomosada a la vena cef&aacute;lica.
</li>
</ul>

<p class="nada"><strong>Material para la manipulaci&oacute;n de la Fistula Arteriovenosa:</strong></p>
<ul class="cuarto">
	<li>Guantes limpios  para la limpieza del cat&eacute;ter</li>
	<li>Gasas y guantes est&eacute;riles</li>
	<li>Soluci&oacute;n antis&eacute;ptica, preferentemente clorhexidina 2%</li>
	<li>Jeringa 10 ml</li>
	<li>SSF 0,9%</li>
	<li>Cat&eacute;ter venoso perif&eacute;rico Abbocath&reg;del n&ordm; 14 </li>
	<li>Llave de 3 pasos</li>
	<li>Bomba de Perfusi&oacute;n o Presurizador</li>
</ul>

<p class="nada"><strong>T&eacute;cnica de canalizaci&oacute;n de  Fistula Arteriovenosa en situaci&oacute;n de emergencia:</strong></p>
<ul class="cuarto">
	<li>Exponga el brazo y desinfecte la zona de punci&oacute;n de la f&iacute;stula con soluci&oacute;n antis&eacute;ptica y gasas est&eacute;riles.</li>
	<li>Compruebe el buen funcionamiento de la f&iacute;stula mediante:
    <ul class="tercero">
        <li><strong>Palpaci&oacute;n del fr&eacute;mito o "trhill"</strong> o vibraci&oacute;n que se transmite hasta la piel causada por el flujo turbulento de la sangre al pasar por la anastomosis.</li>
        <li><strong>Palpaci&oacute;n del pulso perif&eacute;rico</strong>.</li>
        <li><strong>Auscultaci&oacute;n del soplo</strong> o sonido que se produce por el paso de la sangre de un sistema de alta presi&oacute;n a otro de baja presi&oacute;n (de la arteria a la vena).</li>
    </ul></li>
    <li><strong>La punci&oacute;n venosa siempre se har&aacute; en direcci&oacute;n proximal (en el sentido del flujo venoso)</strong>.</li>
  <li><strong>Nunca puncione sobre el punto de anastomosis</strong>, calcule una distancia de &eacute;sta de <strong>unos 4 cm en sentido pr&oacute;ximal al brazo</strong>.</li>
     <li>Si existen indicios de punci&oacute;n previa reciente elija una zona distanciada de la punci&oacute;n anterior de unos 2 cm.</li>
     <li>Purgue con SSF 0,9% el cat&eacute;ter n&ordm; 14, as&iacute; como la llave de 3 pasos.</li>
     <li>Aplique el compresor venoso a unos 5 cm por encima de la zona de punci&oacute;n.</li>
     <li><strong>Inicie la punci&oacute;n sobre la vena en el extremo proximal de la f&iacute;stula hacia el brazo, con un &aacute;ngulo de 45&ordm; y el bisel hacia arriba</strong>.</li>
     <li>Avance el cat&eacute;ter hasta que refluya sangre, disminuyendo entonces dicho &aacute;ngulo.</li>
     <li>Como el cat&eacute;ter tipo Abbocath&reg; del que disponemos es demasiado largo, <strong>introduzca &uacute;nicamente la longitud de cat&eacute;ter necesaria hasta conseguir un reflujo adecuado de sangre</strong> (no se debe introducir todo el cat&eacute;ter ya que podr&iacute;a romper la pared de la vena).</li><img src="../images/604_5c_Figura7.gif" width="210" height="190" hspace="5" vspace="5" align="right">
     <li>En caso de resistencia al reflujo de sangre o a la inyecci&oacute;n de fluidos rote la aguja del cat&eacute;ter 90&ordm; para que el bisel quede hacia abajo y no choque con la pared del vaso.</li>
     <li>Compruebe la correcta permeabilidad de la v&iacute;a venosa antes de comenzar a infundir fluidos, para evitar extravasaci&oacute;n.</li>
     <li>Fije el cat&eacute;ter a la piel con un ap&oacute;sito est&eacute;ril.</li>
     <li>Utilice una bomba de infusi&oacute;n o presurizador para la venoso infusi&oacute;n contin&uacute;a de fluidos.</li>
     <li>Realice la extracci&oacute;n sangu&iacute;nea igual que cualquier otro acceso venoso.</li>
     <li><strong>En caso de retirada del cat&eacute;ter realice hemostasia directa</strong> durante 10-15 minutos y/o vendaje compresivo.</li>
</ul>

<p class="nada"><strong>Precauciones con las F&iacute;stulas Arteriovenosa:</strong></p>
<ul class="cuarto">
	<li>No se tomar&aacute; nunca la presi&oacute;n arterial en esa extremidad, ya que la sobrepresi&oacute;n puede da&ntilde;ar la f&iacute;stula.</li>
     <li>Las complicaciones m&aacute;s frecuentes son: hemorragia, trombosis, infecci&oacute;n.</li>
     <li>Las extracciones de sangre para anal&iacute;tica se har&aacute;n siempre a trav&eacute;s de la otra extremidad. Si se obtiene sangre de la f&iacute;stula av hay que tener en cuenta que es sangre mixta (arteriovenosa).</li>
     <li>Nunca puncione una f&iacute;stula av si es posible canalizar otro acceso venoso.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2009 4.0</font></td>
  </tr>
</table>
</body>

</html>
