<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Medici&oacute;n de la glucemia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Medici&oacute;n de la glucemia</a></p>

<p class="titulo">T&Eacute;CNICA DE MEDICI&Oacute;N DE GLUCEMIA<br>
(GLUCOCARD&reg;)</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Indicaciones: coma de cualquier etiolog&iacute;a, p&eacute;rdida transitoria de conocimiento, sospecha de hipoglucemia, paciente diab&eacute;tico, cualquier paciente sometido a gran estr&eacute;s.</p>
<p class="nada"><strong>Material</strong>: Analizador de glucemia Glucocard&reg;, lanceta, gasas y soluci&oacute;n antis&eacute;ptica.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Limpie el pulpejo del dedo.</li>
	<li>Compruebe e inserte la tira adecuada para la que est&aacute; calibrado el aparato de glucemia.</li>
	<li>Pinche con la lanceta el lateral del dedo ya que se trata de una zona menos dolorosa.</li>
	<li>Presione el dedo hasta que se forme una gota grande de sangre.</li>
	<li>Aproxime el aparato de modo que por capilaridad la sangre entre en contacto con la tira. Una se&ntilde;al sonora (pitido) le indicar&aacute; que puede retirar el aparato ya que la muestra es suficiente.</li>
	<li>Pida al paciente que ejerza presi&oacute;n sobre el lugar de punci&oacute;n con una gasa limpia. Si no puede, h&aacute;galo usted.</li>
	<li>Anote el resultado que aparecer&aacute; al cabo de 30-60 segundos mediante otra se&ntilde;al sonora.</li>
	<li>Compruebe que el aparato queda limpio para una pr&oacute;xima toma.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>Si la cifra de glucemia obtenida se encuentra es menor de 40 mg/dl, en la pantalla del analizador aparecer&aacute; la palabra LOW, salvo en el caso de medici&oacute;n incorrecta.</li>
	<li>Mediciones err&oacute;neas si:
	<ul class="segundo">
		<li>La muestra de sangre es insuficiente. En la pantalla tambi&eacute;n aparecer&aacute; la palabra LOW.</li>
		<li>La tira est&aacute; sobresaturada de sangre.</li>
		<li>Si se espera mucho tiempo desde que la tira est&aacute; colocada en el aparato hasta que se toma la muestra, se inactiva el sistema de medici&oacute;n.</li>
	</ul>
	</li>
</ul>

<br><br><br>
 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
