<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Accesos vasculares en ni&ntilde;os</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Accesos vasculares en ni&ntilde;os</a></p>

<p class="titulo">T&Eacute;CNICAS DE ACCESO VASCULAR EN NI&Ntilde;OS</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Antes de iniciar cualquier procedimiento doloroso en un ni&ntilde;o, expl&iacute;queselo a los padres y al ni&ntilde;o, si &eacute;ste tiene capacidad de comprensi&oacute;n, y siempre que sea posible. Transmita una informaci&oacute;n veraz y sencilla en un lenguaje adecuado, evitando frases enga&ntilde;osas, como 'esto no doler&aacute;'.</li>
	<li>Siempre que sea posible se permitir&aacute; la presencia de un progenitor.</li>
	<li>El &eacute;xito de los procedimientos dolorosos depender&aacute; de la posici&oacute;n y sujeci&oacute;n adecuadas.</li>
	<li>La mayor&iacute;a de las t&eacute;cnicas de acceso vascular en ni&ntilde;os son similares a las de los adultos, con las siguientes salvedades:
	<ul class="segundo">
		<li>Obtenci&oacute;n de sangre arterial. Las arterias a puncionar, por orden de elecci&oacute;n, ser&aacute;n:
		<ul class="cuarto">
			<li>Radial, humeral, temporal, dorsal del pie y tibial posterior.</li>
			<li>En reci&eacute;n nacidos, las arterias umbilicales.</li>
			<li>Capilarizaci&oacute;n.</li>
		</ul>
		</li>
	</ul>
</li>
</ul>
<p class="nada"><strong>Material</strong>: similar al de adultos.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Prepare el material previo a la punci&oacute;n venosa.</li>
	<li>Coloque al paciente en dec&uacute;bito supino con miembros superiores en posici&oacute;n anat&oacute;mica.</li>
	<li>L&aacute;vese las manos siempre que la situaci&oacute;n lo permita.</li>
	<li>Utilice guantes del n&uacute;mero adecuado.</li>
	<li>Coloque el compresor venoso 5-15 cm por encima de la zona punci&oacute;n.</li>
	<li>Elija la zona de punci&oacute;n mediante palpaci&oacute;n, evitando zonas lesionadas, cordones varicosos, etc.</li>
	<li>Limpie la zona con soluci&oacute;n antis&eacute;ptica del centro al exterior.</li>
	<li>Abra el angiocat&eacute;ter manteni&eacute;ndolo sin tocar nada, y tense la piel con el dedo &iacute;ndice o pulgar de la mano contraria.</li>
	<li>Introduzca el cat&eacute;ter con el bisel hacia arriba con un &aacute;ngulo de 30&ordm;.</li>
	<li>Observe si existe reflujo de sangre en el reservorio del angiocat&eacute;ter. Cuando esto ocurra, progrese el cat&eacute;ter de pl&aacute;stico, retire la aguja del fiador y el compresor.</li>
	<li>Presione externamente sobre el antebrazo, taponando la zona distal del cat&eacute;ter para evitar la salida de sangre hacia el exterior.</li>
	<li>Proceda a conectar el sistema de sueroterapia.</li>
	<li>Proceda a fijar la v&iacute;a.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li><strong>Respecto a la t&eacute;cnica</strong>
	<ul class="segundo">
		<li>La t&eacute;cnica debe ser ordenada y as&eacute;ptica, siempre que sea posible.</li>
		<li>El compresor venoso no debe interferir en el mantenimiento de los pulsos, y no debe prolongar el &eacute;xtasis venoso m&aacute;s de dos minutos.</li>
		<li>No reinserte la aguja en el interior del cat&eacute;ter para intentar volver a canalizar, ya que podr&iacute;a cortar parte del tefl&oacute;n.</li>
		<li>Recuerde la importancia de realizar una buena fijaci&oacute;n de la v&iacute;a venosa, as&iacute; como de <strong>comprobar en todo momento la permeabilidad y no extravasaci&oacute;n</strong> de la misma.</li>
	</ul>
	</li>
	<li><strong>Respecto a la elecci&oacute;n y localizaci&oacute;n venosa</strong>
	<ul class="segundo">
		<li>Depender&aacute; de la patolog&iacute;a y gravedad del paciente. Por este motivo, aunque la recomendaci&oacute;n general es seleccionar las v&iacute;as m&aacute;s distales, en situaciones de emergencia, se opta por aquella v&iacute;a que sea posible.</li>
		<li>Las v&iacute;as perif&eacute;ricas m&aacute;s frecuentes son:
		<ul class="cuarto">
			<li>Dorso de la mano: digitales, metacarpianas.</li>
			<li>Antebrazo: radial y cubital.</li>
			<li>Epicraneales en RN (afeitar previamente la zona)</li>
			<li>Brazo: cef&aacute;lica, bas&iacute;lica y mediana cubital.</li>
			<li>Cuello: yugular externa.</li>
			<li>Pierna: safena (en ni&ntilde;os de 1 a 3 a&ntilde;os - no recomendada en adultos por formaci&oacute;n de trombos y/o flebitis-).</li>
		</ul>
		</li>
	</ul>
	</li>
</ul>

 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
