<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Determinaci&oacute;n de INR</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Determinaci&oacute;n de INR</a></p>

<p class="titulo">DETERMINACI&Oacute;N DE INR<br>
(MEDIDOR MISSION&reg;)</p>

<p class="nada"><strong>Material</strong>: Guantes, gasas, tiras reactivas, aparato medidor Mission&reg;, material necesario para la obtenci&oacute;n de la muestra sangu&iacute;nea.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Antes de realizar las pruebas, busque una superficie de trabajo limpia, seca y estable (horizontal). Recuerde que el medidor se puede utilizar con sangre venosa o capilar.</li>
    <li>Verifique que el chip codificado se encuentra correctamente insertado en su ranura correspondiente (fig. 1). Compruebe que el n&uacute;mero de c&oacute;digo del chip codificado es el mismo que est&aacute; impreso en la bolsita de tiras reactivas y el mismo que aparece en la pantalla de prueba del medidor cuando se inserta una tira reactiva (fig. 2).
    <br /><img class="fotocover" src="../images/60411_fig1-3.jpg" alt="Figuras 1 a 3" style="margin-top:2px;margin-bottom:2px;" width="550px"></li>
    <li>Rasgue la bolsita y saque la tira reactiva (fig. 3).</li>
    <li>Abra la cubierta &oacute;ptica y aseg&uacute;rese de que el soporte de la tira est&eacute; bien instalado.</li>
    <li>Introduzca la tira reactiva en el &aacute;rea de prueba &oacute;ptica; el medidor se encender&aacute; autom&aacute;ticamente y pitar&aacute; si el sonido est&aacute; habilitado (fig. 4).
    <br /><img class="fotocover mid" src="../images/60411_fig4-5.jpg" alt="Figuras 4 a 5" style="margin-top:2px;margin-bottom:2px;" width="280px"></li>
    <li>Observe la pantalla cuando el medidor est&aacute; encendido. Mostrar&aacute; un patr&oacute;n alterno en damero; despu&eacute;s de varios segundos, se mostrar&aacute; un reloj de arena mientras el medidor efect&uacute;a diagn&oacute;sticos internos para garantizar que todo funciona correctamente (fig. 5).</li>
    <li>Cuando est&eacute; completo el diagn&oacute;stico, el medidor mostrar&aacute; la identificaci&oacute;n del paciente (fig. 6). No es necesario introducir una identificaci&oacute;n; pulse OK por cada d&iacute;gito parpadeante para avanzar a la siguiente pantalla.
    <br /><img class="fotocover" src="../images/60411_fig6-9.jpg" alt="Figuras 6 a 9" style="margin-top:2px;margin-bottom:2px;" width="400px"></li>
    <li>Despu&eacute;s de configurar la identificaci&oacute;n del paciente, el medidor solicitar&aacute; que cierre la cubierta &oacute;ptica (fig. 7); si el medidor detecta que no se cierra, en primer lugar, emitir&aacute; unos pitidos para alertar, y en caso de que no se cierre antes de 15 segundos, aparecer&aacute; un mensaje de error y habr&aacute; finalizado la prueba (fig. 8).</li>
    <li>Tras cerrar la cubierta, aparecer&aacute; una pantalla con el n&uacute;mero de c&oacute;digo actual del chip codificado (fig. 9). Los botones indican las opciones de prueba que pueden iniciarse a partir de esta pantalla, &ldquo;<strong>Blood (o s&iacute;mbolo con gotas)</strong>, EC Tst o CS Tst&rdquo;. Durante este tiempo, compruebe el n&uacute;mero del c&oacute;digo (Code #) y aseg&uacute;rese de que es correcto compar&aacute;ndolo con el c&oacute;digo de la bolsita de las tiras reactivas.</li>
  <li>Presione el bot&oacute;n izquierdo bajo la palabra <strong>Blood (o s&iacute;mbolo con gotas)</strong> para seguir con la prueba de la muestra de sangre (fig. 10). En funci&oacute;n de la temperatura externa, si el ambiente es muy fr&iacute;o, puede salir una pantalla con un term&oacute;metro que indica la necesidad de m&aacute;s tiempo para calentarse (no corresponde a ning&uacute;n fallo ni indica que se encuentre fuera de rango de temperatura) (fig. 11). El medidor mostrar&aacute; en la siguiente pantalla un cron&oacute;metro de cuenta atr&aacute;s (fig. 12). Cuando la pantalla llegue a cero, el sistema estar&aacute; listo para la aplicaci&oacute;n de la muestra, seg&uacute;n indica la siguiente pantalla con una flecha que parpadea (fig. 13).
    <br /><img class="fotocover mid" src="../images/60411_fig10.jpg" alt="Figuras 10" style="margin-top:2px;margin-bottom:2px;" width="210px">
    <br /><img class="fotocover mid" src="../images/60411_fig11-13.jpg" alt="Figuras 11 a 13" style="margin-top:2px;margin-bottom:2px;" width="210px"></li>
    <li>La muestra debe aplicarse en un plazo de <strong>dos minutos</strong> para impedir el apagado autom&aacute;tico; no obstante, debe aplicarse en menos de 15 segundos despu&eacute;s de su obtenci&oacute;n para obtener una lectura de INR precisa.</li>
</ul>

<p class="titulo2">Recogida de muestras:</p>
<p class="nada"><strong>Obtenci&oacute;n de muestra capilar</strong></p>
<p class="nada">Despu&eacute;s de haber realizado la punci&oacute;n capilar, aplique la muestra sobre el pocillo de la tira reactiva. El volumen de muestra requerido es de 15 &mu;L o una gota de sangre. Debe sostenerse el dedo en l&iacute;nea con la tira, en lugar de transversalmente o en &aacute;ngulo. La gota de sangre deber&aacute; cubrir por completo la parte inferior del pocillo de muestras y debe aplicarse en menos de 15 segundos despu&eacute;s de usar la lanceta.</p>
<p class="nada"><strong>Importante</strong>: no toque la tira reactiva, no mueva el medidor ni a&ntilde;ada m&aacute;s sangre durante la prueba. Si la muestra es insuficiente, deseche la tira y utilice una nueva.</p>

<p class="nada"><strong>Obtenci&oacute;n de muestra venosa</strong></p>
<p class="nada">La muestra debe obtenerse con una <strong>jeringa no heparinizada</strong>; despu&eacute;s de extraer la sangre venosa, deseche 4 gotas sobre una gasa limpia. Aplique una peque&ntilde;a gota (15 &mu;L) de la punta de la jeringa al &aacute;rea de aplicaci&oacute;n de la muestra de la tira reactiva (fig. 14). La gota de sangre deber&aacute; cubrir por completo la parte inferior del pocillo de muestras (fig. 15). Es preciso iniciar las muestras a los 15 segundos de la extracci&oacute;n para obtener una lectura de INR precisa.
<br /><img class="fotocover" src="../images/60411_fig14-16.jpg" alt="Figuras 14 a 16" style="margin-top:2px;margin-bottom:2px;" width="550px"></p>
<p class="nada">El medidor pitar&aacute; en cuanto detecte que se ha aplicado la muestra - si est&aacute; activado el sonido - y aparecer&aacute; la pantalla que indica que debe cerrarse la cubierta &oacute;ptica. No abra la cubierta de &oacute;ptica hasta que haya finalizado la prueba. Posteriormente la pantalla del medidor cambiar&aacute; y mostrar&aacute; un contador (fig. 16). Por &uacute;ltimo, mostrar&aacute; el resultado.</p>
<p class="nada">El medidor puede apagarse al retirar la tira reactiva utilizada y presionar, o bien puede esperarse a que el medidor se apague por s&iacute; solo despu&eacute;s de unos minutos. El resultado se almacena en la memoria, pudiendo recuperarse en cualquier momento.</p>

<p class="titulo2">Consideraciones especiales:</p>
<p class="nada"><strong>Revisi&oacute;n de la memoria</strong>: Encienda el aparato, seleccione <strong>Data Log</strong> y presione <strong>OK</strong> para revisar los resultados anteriores del medidor PT/INR. Aparecer&aacute; el &uacute;ltimo resultado de la prueba que muestre el valor INR o INR+PT de la prueba, la fecha, la hora, su n&uacute;mero de prueba y la identificaci&oacute;n correspondiente del paciente. Si presiona <strong>Down</strong> aparecer&aacute; el resultado anterior, si lo hubiera. Si presiona <strong>Up</strong>, ir&aacute; a la prueba m&aacute;s antigua de la lista de resultados de las pruebas.</p>

<p class="titulo2">Resoluci&oacute;n de problemas: C&oacute;digos de error, causas y soluciones:</p>
<p class="margin"><strong>E0</strong> - Fallo diagn&oacute;stico encendido: <span style="color:red"><strong>Apagar y encender</strong></span><br />
<strong>E1</strong> - Fallo en prueba de calibraci&oacute;n: <span style="color:red"><strong>Retirar tira, apagar y encender</strong></span><br />
<strong>E3</strong> - Aplicaci&oacute;n de muestra demasiado pronto: <span style="color:green"><strong>Cambiar la tira y repetir</strong></span><br />
<strong>E4</strong> - Tira sucia o contaminada: <span style="color:green"><strong>Cambiar la tira y repetir</strong></span><br />
<strong>E5</strong> - Muestra insuficiente: <span style="color:green"><strong>Cambiar la tira y repetir</strong></span><br />
<strong>E7</strong> - Fallo del calentador: <span style="color:red"><strong>Apagar y encender</strong></span><br />
<strong>E8</strong> - Fallo del sistema: <span style="color:red"><strong>Apagar y encender</strong></span><br />
<strong>E9</strong> - Muestra no determinada: <span style="color:green"><strong>Cambiar la tira y repetir</strong></span><br />
<strong>E11</strong> - Temperatura ambiente fuera de rango: <span style="color:blue"><strong>Calentar o enfriar el medidor</strong></span></p>

<br /><img class="fotocover" src="../images/60411_instrucciones.jpg" alt="iconos" style="margin-top:2px;margin-bottom:2px;" width="450px">
<br><br><br>
 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 0.0</font></td>
  </tr>
</table>
</body>

</html>
