<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Canalizaci&oacute;n de v&iacute;as venosas centrales</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Canalizaci&oacute;n de v&iacute;as venosas centrales</a></p>

<p class="titulo">CANALIZACI&Oacute;N DE VIAS VENOSAS CENTRALES</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Nunca de primera elecci&oacute;n</li>
	<li>V&iacute;as a canalizar
	<ul class="cuarto">
		<li>Vena yugular interna (acceso: anterior, central y posterior)</li>
		<li>Vena subclavia (acceso infraclavicular)</li>
		<li>Vena femoral</li>
	</ul>
	</li>
</ul>
<p class="nada"><strong>Material</strong>: Guantes, gasas est&eacute;riles, soluci&oacute;n antis&eacute;ptica, jeringa 10 ml., suero salino, set de v&iacute;a central tipo intracateter (Centracath Vygon&reg;), hilo de sutura n&ordm;3/0.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Colocaci&oacute;n del paciente:
<ul class=nada>
	<li><strong>Vena yugular interna y subclavia</strong>: Dec&uacute;bito supino, brazos alineados al tronco. Preferible Trendelemburg de 30&ordm;. Cabeza girada hacia lado contrario elegido para la punci&oacute;n.</li>
	<li><strong>Vena femoral</strong>: Dec&uacute;bito supino. Muslo en ligera abducci&oacute;n y rotaci&oacute;n externa.</li>
</ul><br></li>
	<li>Localizaci&oacute;n del lugar de punci&oacute;n:
<ul class=nada>
	<li><strong>Vena yugular interna</strong> (acceso central)
		<ul class="cuarto">
			<li>Localice el tri&aacute;ngulo formado por los dos fasc&iacute;culos (clavicular y esternal) del m&uacute;sculo esternocleidomastoideo y la clav&iacute;cula (<i>Tri&aacute;ngulo de Sedillot</i>).</li>
			<li>Coloque la aguja con bisel hacia arriba sobre el v&eacute;rtice del tri&aacute;ngulo.</li>
			<li>Ins&eacute;rtela paralelamente al fasc&iacute;culo clavicular en direcci&oacute;n al pez&oacute;n o espina il&iacute;aca del mismo lado con una inclinaci&oacute;n de 45-60&ordm; al plano frontal.</li>
			<li>En caso de punci&oacute;n fallida debe retirar lentamente la aguja junto con la jeringuilla con leve aspiraci&oacute;n, insertando de nuevo ahora con una inclinaci&oacute;n de 5-10&ordm; evitando correcci&oacute;n a medial ante posibilidad de puncionar arteria car&oacute;tida.</li>
		</ul>	
	</li>
	<li><strong>Vena subclavia</strong> (acceso infraclavicular)
		<ul class="cuarto">
			<li>Localice el punto de uni&oacute;n del tercio medio e interno de la clav&iacute;cula.</li>
			<li>Coloque la aguja con el bisel hacia arriba en este punto por debajo de la clav&iacute;cula.</li>
			<li>Ins&eacute;rtela en direcci&oacute;n a la fosa supraesternal bajo la clav&iacute;cula.</li>
			<li>Localizada gire el bisel 90&ordm; a caudal para facilitar el avance del cat&eacute;ter.</li>
		</ul>	
	</li>
	<li><strong>Vena femoral</strong>
		<ul class="cuarto">
			<li>Localice la arteria femoral, situada en un punto medio entre espina il&iacute;aca anterosuperior y la s&iacute;nfisis del pubis. Sujete la arteria a 1 cm medial y 2 cm del ligamento inguinal.</li>
			<li>Inserte la aguja con una inclinaci&oacute;n de 45&ordm; al plano frontal en direcci&oacute;n cef&aacute;lica con un &aacute;ngulo de 15-20&ordm; avanzando la aguja lentamente siguiendo el eje del muslo en direcci&oacute;n al ombligo.</li>
		</ul>	
	</li>
</ul></li>
	<li>Desinfecte la zona con soluci&oacute;n antis&eacute;ptica.</li>
	<li>Abra el envoltorio externo del cat&eacute;ter manteniendo la bolsa interna est&eacute;ril.</li>
	<li>Desmonte la aguja del cat&eacute;ter, dejando la punta del cat&eacute;ter expuesta sobre zona est&eacute;ril (cara interna del envoltorio).</li>
	<li>Retire el protector de la aguja y con&eacute;ctela a la jeringa precargada con 1- 2 ml. de suero salino (conserve el protector).</li>
	<li>Atraviese la piel con el bisel hacia arriba, aspirando suavemente a la vez que avanza. Alcanzada la vena aparecer&aacute; sangre, avance unos mm. hasta obtener buen flujo sangu&iacute;neo.</li>
	<li>Si falla la punci&oacute;n retire la aguja manteniendo suave aspiraci&oacute;n con la jeringa. Int&eacute;ntelo de nuevo con ligero cambio de &aacute;ngulo.</li>
	<li>Alcanzada la vena:
	<ul class="cuarto">
		<li>Retire la jeringa de la aguja (si respiraci&oacute;n espont&aacute;nea hacerlo en espiraci&oacute;n, si ventilaci&oacute;n artificial en inspiraci&oacute;n). Tapone &eacute;sta con el dedo, interponiendo una gasa est&eacute;ril.</li>
		<li>Deslice el catet&eacute;r a trav&eacute;s de la aguja. Una vez introducido, desplace la aguja fuera de la piel del paciente.</li>
		<li>Retire el tap&oacute;n posterior y conecte al sistema de suero a trav&eacute;s de la llave de 3 pasos.</li>
		<li>Coloque el protector de la aguja.</li>
		<li>Compruebe la colocaci&oacute;n correcta de la v&iacute;a (reflujo positivo).</li>
		<li>Fije cuidadosamente el cat&eacute;ter sin comprimirlo a la piel.</li>
		<li>Coloque un ap&oacute;sito cubriendo el punto de inserci&oacute;n.</li>
	</ul>
	</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
