<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Priorizaci&oacute;n de la localizaci&oacute;n de accesos vasculares</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Priorizaci&oacute;n de la localizaci&oacute;n de accesos vasculares</a></p>

<p class="titulo">PRIORIZACI&Oacute;N DE LA LOCALIZACI&Oacute;N DE ACCESOS VASCULARES</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">El procedimiento a continuaci&oacute;n descrito tiene como objetivo facilitar la toma de decisiones relacionada con la priorizaci&oacute;n de los accesos vasculares en el paciente cr&iacute;tico. Un paciente que requiere de un acceso vascular inmediato que posibilite la administraci&oacute;n de fluidos y medicaci&oacute;n de una forma r&aacute;pida y eficaz. Se trata pues, de un proceso tiempo-dependiente que requiere de una ejecuci&oacute;n &aacute;gil, dado que existe un riesgo vital inmediato.</p>
<p class="nada">El procedimiento no regula los accesos vasculares en otro tipo de pacientes, cuyas necesidades y tiempos de acceso vascular, son diferentes.</p>

<br>
<p class="nada"><strong>Protocolo de actuaci&oacute;n</strong>:</p>

<ul class="primero">
	<li><strong>V&iacute;a venosa perif&eacute;rica</strong>:
    <p class="nada">La v&iacute;a venosa perif&eacute;rica constituye el primer acceso a intentar en los pacientes cr&iacute;ticos (ver <a href="604_02.htm">Canalizaci&oacute;n de v&iacute;as venosas perif&eacute;ricas</a>).</p>
    <p class="nada">La localizaci&oacute;n del acceso depender&aacute; de la patolog&iacute;a y gravedad del paciente. Sin embargo, y aunque la pr&aacute;ctica habitual aconseja seleccionar inicialmente las venas m&aacute;s distales, en una situaci&oacute;n de emergencia, se optar&aacute; por aquella v&iacute;a que sea m&aacute;s factible.</p>
    <p class="nada">En este sentido, se adjunta una recomendaci&oacute;n referida al orden de localizaci&oacute;n:</p>
    <ul class="letras">
    	<li>Brazo: cef&aacute;lica, bas&iacute;lica y mediana cubital. </li>
        <li>Cuello: yugular externa (evitarla en situaci&oacute;n de PCR excepto que se pueda canalizar sin detener el masaje cardiaco).</li>
    </ul>
    </li>
    <li><strong>V&iacute;a intra&oacute;sea</strong>:
    <p class="nada">Si en 60-90 segundos no se ha conseguido canalizar la v&iacute;a perif&eacute;rica, pase a insertar una v&iacute;a intra&oacute;sea (ver <a href="604_05b.htm">procedimiento de v&iacute;a intra&oacute;sea con dispositivo EZ-IO</a>). </p>
    <p class="nada">Ser&aacute; la v&iacute;a alternativa de primera elecci&oacute;n tras descartar el acceso venoso perif&eacute;rico,  tanto en ni&ntilde;os como adultos,  en el paciente cr&iacute;tico: PCR, trauma grave, inestabilidad hemodin&aacute;mica por cualquier causa, gran quemado, etc.; y en general, en todas aquellas situaciones en las que se requiera tratamiento urgente y no sea posible el acceso endovenoso de forma precoz. </p>
    <p class="nada">La localizaci&oacute;n de la misma depender&aacute; de la patolog&iacute;a del paciente y de la existencia de dispositivos adaptados a cada localizaci&oacute;n.</p>
    <p class="nada">Se proponen, en este sentido, las siguientes recomendaciones:<br>
<u>Primera elecci&oacute;n</u>: Tibia proximal, excepto en el paciente traum&aacute;tico grave en el que se elegir&aacute; la inserci&oacute;n en cabeza humeral, si se dispone de la aguja necesaria (45 mm) 
</p><br>
    </li>
     <li><strong>V&iacute;a central</strong>:
    <p class="nada">Nunca de primera elecci&oacute;n, ni como alternativa inicial, exceptuando en los casos en los que por alg&uacute;n motivo que no se disponga de dispositivos adecuados para obtener una v&iacute;a IO. La elecci&oacute;n de la v&iacute;a a canalizar depender&aacute; de la patolog&iacute;a y situaci&oacute;n del paciente (ver <a href="604_04.htm">Canalizaci&oacute;n de v&iacute;as venosas centrales</a>).</p>
    </li>
</ul>










 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2015 3.0</font></td>
  </tr>
</table>
</body>

</html>
