<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>

<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>V&iacute;a intra&oacute;sea sistema EZ-IO</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: V&iacute;a intra&oacute;sea sistema EZ-IO</a></p>

<p class="titulo">VIA INTRA&Oacute;SEA SISTEMA EZ-IO</p>
<p class="nada"><strong>Indicaciones</strong>: la v&iacute;a intra&oacute;sea (IO)  est&aacute; indicada en pacientes adultos y pedi&aacute;tricos en situaciones de emergencia o urgencia en las que no sea posible conseguir un acceso vascular en los primeros momentos, bien por la situaci&oacute;n cl&iacute;nica del paciente, bien por  dificultades ambientales (escasez de luz, espacio confinado, paciente atrapado en lugar de dif&iacute;cil acceso, riesgo NBQ, etc.) especialmente en:</p>
<ul class="cuarto">
	<li>Reanimaci&oacute;n Cardiopulmonar (RCP)</li>
    <li>Traumatismo grave</li>
    <li>Gran quemado</li>
    <li>Shock severo</li>
    <li>Agitaci&oacute;n paciente respiratorio</li>
    <li>Estatus epil&eacute;ptico</li>
    <li>Traje protecci&oacute;n NRBQ</li>
    <li>Y en general, en todas aquellas situaciones en las que se requiera tratamiento urgente y no sea posible el acceso iv de forma precoz.</li>

</ul>
<p class="nada"><strong>Contraindicaciones</strong>: </p>
<ul class="cuarto">
	<li>Fractura en el hueso elegido para la inserci&oacute;n</li>
    <li>Ausencia de referencias anat&oacute;micas</li>
    <li>Infecci&oacute;n en la zona de inserci&oacute;n</li>
    <li>Pr&oacute;tesis en el hueso elegido</li>
</ul>
<p class="nada"><strong>Material</strong>: Taladro Intra&oacute;seo EZ-IO y agujas de varios tama&ntilde;os (Figura 1), guantes limpios, gasas est&eacute;riles, <a class="vad clorhexidina" title="consultar vademecum" href="#">Clorhexidina</a> para la limpieza de la piel, ap&oacute;sito est&eacute;ril, jeringa est&eacute;ril de con 10 ml de SF 0,9%, <a class="vad lidocaina" title="consultar vademecum" href="#">Lidoca&iacute;na Clorhidrato</a> al 2%, llave de tres pasos (preferiblemente con alargadera) sistema de infusi&oacute;n, alargadera acodada y ap&oacute;sito estabilizador que acompa&ntilde;an al equipo de EZ-IO.</p>
<img class="fotocover" src="../images/60405b_fig1.jpg" alt="Taladro Intra&oacute;seo">

<p class="titulo2">Localizaci&oacute;n del lugar de punci&oacute;n</p>
<p class="titulo3">H&Uacute;MERO PROXIMAL (Adultos)</p>
<p class="nada">Localizaci&oacute;n de <strong>primera elecci&oacute;n en adultos</strong> siempre que existan referencias anat&oacute;micas claras. Los estudios actuales sugieren que con esta localizaci&oacute;n se consiguen ritmos de infusi&oacute;n m&aacute;s elevados, mejor biodisponibilidad de los f&aacute;rmacos y menor dolor en la inserci&oacute;n.</p>
<p class="nada">El punto de inserci&oacute;n se sit&uacute;a en el centro de la tuberosidad mayor de la cabeza del h&uacute;mero, 1-2 cm por encima del cuello quir&uacute;rgico.</p>

<img class="fotocover" src="../images/60405b_fig2-3.jpg" alt="Figuras 2 y 3" width="550px">
<p class="nada"><strong>Figura 2</strong></p>
<p class="nada">Coloque el brazo de paciente en aducci&oacute;n, rotando <em><strong>internamente</strong></em> el h&uacute;mero 90&ordm;, el codo puede, o no, estar flexionado (en situaci&oacute;n de inconsciencia se colocar&aacute; alineado)</p>
<p class="nada"><strong>Figura 3</strong></p>
<p class="nada">Coloque la palma de su mano sobre la prominencia de la cabeza humeral. Notar&aacute; esta prominencia con forma de bola, incluso en pacientes obesos si presiona lo suficiente.</p>

<img class="fotocover" src="../images/60405b_fig4-5-6.jpg" alt="Figuras 4, 5 y 6" width="750px">
<p class="nada"><strong>Figura 4</strong></p>
<p class="nada">Coloque ambas manos como se indica en la  figura, tomando como referencia inicial una mano sobre la axila del paciente y la otra paralela al h&uacute;mero.</p>
<p class="nada"><strong>Figura 5</strong></p>
<p class="nada">Coloque sus pulgares juntos sobre el brazo identificando el cuello quir&uacute;rgico del h&uacute;mero (apreciar&aacute; un resalte siguiendo la l&iacute;nea vertical).</p>
<p class="nada"><strong>Figura 6</strong></p>
<p class="nada">Palpe el punto de inserci&oacute;n en el &aacute;rea m&aacute;s prominente de la cabeza del h&uacute;mero, 1-2 cm sobre el cuello quir&uacute;rgico.</p>
<p class="nada">Prepare el punto limpiando la  zona con antis&eacute;ptico.</p>

<img class="fotocover mid" src="../images/60405b_fig7.jpg" alt="Figura 7">
<img class="fotocover mid" src="../images/60405b_fig8.jpg" alt="Figura 8">
<p class="nada"><strong>Figura 7</strong></p>
<p class="nada">Coloque la aguja en el taladro (sistema de im&aacute;n) y retire la funda de la aguja.</p>
<p class="nada">Coloque el dispositivo en un &aacute;ngulo de 45&ordm; sobre el plano horizontal (la base de la aguja debe quedar perpendicular a la piel). El sentido de la aguja debe ser caudal (de la cabeza hacia el estern&oacute;n).</p>
<p class="nada"><strong>Figura 8</strong></p>
<p class="nada">Antes de activar el taladro, introduzca suavemente la aguja a trav&eacute;s de la piel hasta que &eacute;sta choque contra el hueso.</p>
<p class="nada"><strong>La marca negra de 5 mm debe quedar visible por fuera de la piel</strong></strong>, lo que asegura la correcta longitud de la aguja.</p>
<img class="fotocover" src="../images/60405b_fig9-10.jpg" alt="Figuras 9 y 10" width="550px">
<p class="nada"><strong>Figura 9</strong></p>
<p class="nada">Active el taladro y empuje suavemente unos 2 cm o hasta que note una disminuci&oacute;n de la resistencia o la base de la aguja toque la piel.</p>
<p class="nada">Evite el retroceso liberando activamente el gatillo cuando sienta que el conjunto de la aguja entra en el espacio medular. No tire hacia atr&aacute;s del taladro cuando suelte el gatillo.</p>
<p class="nada"><strong>Figura 10</strong></p>
<p class="nada">Sujete la base de la aguja que queda anclada en el hueso, para evitar que se desplace mientras retira el taladro (recuerde que la conexi&oacute;n es un im&aacute;n).</p>

<img class="fotocover" src="../images/60405b_fig11-12.jpg" alt="Figuras 11 y 12" width="550px">
<p class="nada"><strong>Figura 11</strong></p>
<p class="nada">Contin&uacute;e sujetando la aguja mientras extrae con un movimiento giratorio en sentido contrario a las agujas del reloj el fiador.</p>
<p class="nada">La aguja IO quedar&aacute; firmemente anclada en el hueso (primer signo de correcta colocaci&oacute;n).</p>
<p class="nada">Deseche el fiador en el dispositivo de color rojo que acompa&ntilde;a al kit de EZ-IO.</p>
<p class="nada"><strong>Figura 12</strong></p>
<p class="nada">Coloque el ap&oacute;sito estabilizador sobre la base de la aguja IO, si dispone del mismo.</p>
<p class="nada">Conecte la alargadera acodada que se dispensa junto a la aguja IO.</p>
<p class="nada">Aspire sangre/m&eacute;dula &oacute;sea (segundo signo de correcta colocaci&oacute;n).</p>

<br/>
<p class="titulo3">TIBIA PROXIMAL</p>

<img class="fotocover" src="../images/60405b_fig13-14.jpg" alt="Figuras 13 y 14" width="550px">
<p class="nada"><strong>Figura 13</strong> (Adultos)</p>
<p class="nada">Extienda la pierna. El punto de inserci&oacute;n se sit&uacute;a aproximadamente a&nbsp; 3 cm (2 dedos de anchura) por debajo de la r&oacute;tula, desplazando 2 cm en posici&oacute;n medial a lo largo de la cara plana de la tibia.</p>
<p class="nada"><strong>Figura 14</strong> (Pedi&aacute;tricos)</p>
<p class="nada">Extienda la pierna. El punto de inserci&oacute;n se sit&uacute;a justo debajo de la r&oacute;tula, aproximadamente a 1 cm (1 dedo anchura), desplazando 1 cm medial sobre la cara plana de la tibia.</p>

<br/>
<p class="titulo3">TIBIA DISTAL</p>

<img class="fotocover" src="../images/60405b_fig15-16.jpg" alt="Figuras 15 y 16" width="550px">
<p class="nada"><strong>Figura 15</strong> (Adultos)</p>
<p class="nada">Punto de inserci&oacute;n a 1-2 cm proximal a la base del mal&eacute;olo interno en su l&iacute;nea media (3 cm por encima de la cresta del mal&eacute;olo).</p>
<p class="nada"><strong>Figura 16</strong> (Pedi&aacute;tricos)</p>
<p class="nada">Evite acercarse a la placa epifisaria.</p>
<p class="nada">Localice el punto de inserci&oacute;n aproximadamente a 1-2 cm (anchura de 1 dedo) proximal a la prominencia del mal&eacute;olo medial.</p>

<br/>
<p class="titulo3">FEMUR DISTAL</p>

<img src="../images/60405b_fig17.jpg" alt="Figuras 17" style="margin-left:2%;margin-top:1%;" width="239px">
<p class="nada"><strong>Figura 17</strong> (Pedi&aacute;tricos)</p>
<p class="nada">Asegure la pierna en extensi&oacute;n.</p>
<p class="nada">Palpe la r&oacute;tula, el punto de inserci&oacute;n se encuentra a 1 cm por encima de &eacute;sta y 1-2 cm en posici&oacute;n medial con relaci&oacute;n a la l&iacute;nea media del hueso.</p>

<p class="titulo2">T&eacute;cnica</p>
<ul class="primero">
 <li>Limpie con un antis&eacute;ptico una zona amplia de 3 o 4 cm por encima y por debajo de la zona elegida para pinchar.</li>
 <li>Cargue en una jeringuilla 10 ml de suero salino.</li>
 <li>Seleccione la longitud de la aguja (el calibre es &uacute;nico de 15 gauge), en funci&oacute;n de su criterio cl&iacute;nico, usando como referencias el peso del paciente, la anatom&iacute;a, el grosor del tejido (piel, adiposo, muscular) y el punto del inserci&oacute;n .Ej:
 <ul class="cuarto">
  <li>Localizaci&oacute;n humeral en pacientes &gt; 40 kg adultos: aguja de mayor longitud (45 mm). </li>
  <li>Pacientes &gt; 3 kg y en localizaci&oacute;n tibial: aguja de 25 mm.</li>
  <li>En pacientes pedi&aacute;tricos y adultos con un peso &lt;40 kg considere la aguja de 15 mm en funci&oacute;n de las referencias se&ntilde;aladas.</li>
 </ul>
</li>
 <li>Monte la aguja sobre el taladro (sistema imantado).</li>
 <li>Localice el punto preciso donde va a puncionar, utilice el 1&ordm; y 2&ordm; dedos a modo de pinza, para fijar las referencias (bordes laterales del hueso elegido) y localizar el punto medio entre los dedos.</li>
 <li>Coja el taladro con la mano dominante y retire el protector de la aguja.</li>
 <li>Coloque la aguja sobre el punto de inserci&oacute;n en un&nbsp;&aacute;ngulo de 45&ordm; en la localizaci&oacute;n humeral y de 90&ordm; en el resto, con relaci&oacute;n al plano horizontal del hueso.</li>
 <li><strong>Introduzca la aguja antes de activar el taladro hasta que encuentre el hueso como tope, asegur&aacute;ndose de que al menos 5 mm de la aguja quedan visibles por fuera de la piel (l&iacute;nea negra proximal a la base de la aguja)</strong> (Figura 8).</li>
 <li>Pulse el gatillo y active el taladro. Introduzca la aguja manteniendo una presi&oacute;n suave y constante hacia abajo, hasta que note que entra en la luz de hueso o alcance la longitud adecuada, momento en el que deja de pulsar el gatillo del dispositivo.</li>
 <li>El primer signo de correcta colocaci&oacute;n es que la aguja queda firmemente anclada a la piel. </li>
 <li>Coloque, si dispone de &eacute;l, el ap&oacute;sito fijador que acompa&ntilde;a al equipo de EZ IO.</li>
</ul>
<p class="nada"><strong>Importante: </strong>La presi&oacute;n debe ser firme y constante para facilitar la rotaci&oacute;n de la aguja. Si ejerce una presi&oacute;n excesiva forzando el taladro, &eacute;ste puede bloquearse y el dispositivo se detendr&aacute;. Si esto ocurre, desmonte la aguja del taladro sin retirarla, e intente introducirla mediante rotaci&oacute;n manual. </p>
<img src="../images/60405b_fig18.jpg" alt="Alargadera acodada" width="150px" style="float:right;">
<ul class="primero">
 <li>Prepare la alargadera acodada que acompa&ntilde;a al equipo de EZ IO:
<ul class="cuarto">
    <li>Retire la pinza tipo &quot;clamp&quot;</li>
    <li>Conecte la conexi&oacute;n &quot;hembra&quot; a una jeringa con SSF 0,9%</li>
    <li>Purgue la alargadera y con&eacute;ctela al cat&eacute;ter.</li>
  </ul>
  </li>
    <li>Realice una&nbsp;<strong>aspiraci&oacute;n suave</strong>&nbsp;hasta que vea aparecer sangre procedente del canal medular en la jeringa. Puede extraerse sangre para anal&iacute;tica en este momento, desechando los primeros 7-8 ml.<strong>Este es el segundo y definitivo signo de colocaci&oacute;n correcta en el espacio medular.</strong></li>
  <li><strong>Infunda en bolo r&aacute;pido de 5 segundos 5-10 ml de SSF 0,9% en adultos y de 2-5 ml en ni&ntilde;os de SSF 0,9%</strong>&nbsp;para limpiar de posibles restos de hueso o m&eacute;dula del lugar de entrada, ejerciendo una presi&oacute;n suave pero firme, momento en el que notaremos que vence la resistencia inicial. Puede repetir un segundo bolo antes de conectar la infusi&oacute;n.</li>
  <li>Anestesia local intramedular con <a class="vad lidocaina" title="consultar vademecum" href="#">Lidoca&iacute;na Clorhidrato</a> en pacientes conscientes <strong>antes del bolo r&aacute;pido de lavado</strong>.</li>
</ul>
<p class="nada"><a href="https://servpub.madrid.es/manualsamur/anexos/604_05b_AnalgesiaIO.pdf" class="enlace" target="_blank"><img src="../images/i_graf.gif" width="17" height="16" border="0" align="absmiddle">Ver anexo -  Analgesia IO</a></p>
<p><strong>Importante:</strong> este anest&eacute;sico local va directamente al espacio medular y de ah&iacute; al torrente sangu&iacute;neo, por lo que <strong>NO PUEDE UTILIZAR ANEST&Eacute;SICOS LOCALES TIPO MEPIVACAINA. Utilice Lidocaína 2% Parenteral</strong>. </p>
<ul class="primero">
    <li>Vigile signos de extravasaci&oacute;n. Evite cubrir con ropa el sistema, no es necesaria fijaci&oacute;n con medios extraordinarios.</li>
     <li>En algunos casos es necesaria la <strong>infusi&oacute;n de l&iacute;quidos con presi&oacute;n positiva</strong>, para ello utilice un manguito de presi&oacute;n con una presi&oacute;n m&aacute;xima de 300 mmHg o bien una bomba de infusi&oacute;n. Vigile la salida de suero al exterior alrededor del lugar de punci&oacute;n (signo de que ejercemos una presi&oacute;n excesiva) disminuyendo la presi&oacute;n ejercida si esto ocurre.</li>
     <li>Coloque la <strong>etiqueta circular</strong> que acompa&ntilde;a al sistema, identificando d&iacute;a y hora de colocaci&oacute;n.</li>
     <li>El sistema de etiquetado disponible puede servir para <strong>vigilar el di&aacute;metro del miembro</strong>. Para ello, ajuste la etiqueta al di&aacute;metro del miembro donde queda colocada la v&iacute;a. Si se observa que la etiqueta empieza a ejercer compresi&oacute;n sobre la zona, sospeche que el di&aacute;metro ha aumentado y vigile signos de extravasaci&oacute;n</li>
     <li>En la transferencia hospitalaria, indique al enfermero receptor los siguientes aspectos:
     <ul class="cuarto">
    <li><strong>D&iacute;a y hora de colocaci&oacute;n: el cat&eacute;ter no deber&aacute; permanecer m&aacute;s de 24 h.</strong></li>
    <li><strong>Modo de retirada</strong>: enrosque el cat&eacute;ter IO a una jeringa tipo &ldquo;luer-lock&rdquo; y gire hacia la derecha, en el sentido de las agujas del reloj, mientras tira con suavidad hacia fuera.</li>
  </ul>
     </li>
</ul>

<p class="titulo2">Consideraciones especiales</p>
<ul class="segundo">
    <li>Se recomienda administrar un bolo de suero fisiol&oacute;gico tras cada bolo de medicaci&oacute;n para acelerar su tr&aacute;nsito.</li>
 <li>Como m&eacute;todo de c&aacute;lculo aproximado de flujos a infundir recuerde que el acceso humeral corresponde a un cat&eacute;ter de calibre 16G y el acceso tibial es similar a un cat&eacute;ter de 20G. </li>
</ul>
<p class="nada"><strong>Importante</strong>: por esta v&iacute;a <strong>pueden administrar los mismos f&aacute;rmacos, sueroterapia o componentes sangu&iacute;neos que por una v&iacute;a intravenosa convencional</strong>, incluidos fibrinol&iacute;ticos (se except&uacute;an agentes quimioter&aacute;picos).</p>    
    
<p class="titulo2">Contraindicaciones</p>
<ul class="num">
    <li>Fractura del miembro.</li>
     <li>Celulitis, osteomielitis o infecci&oacute;n de la zona a puncionar.</li>
     <li>Falta de referencias anat&oacute;micas por exceso de tejido (ej: deltoides en persona obesa o muy musculada).</li>
     <li>V&iacute;a intra&oacute;sea el mismo hueso en las 24 horas previas.</li>
     <li>Cirug&iacute;a ortop&eacute;dica previa importante: pr&oacute;tesis articulares.</li>
</ul>

<br />
<p class="nada">(Imágenes tomadas de <em>Science  and Fundamentals of Intraosseous Vascular Access 2013 2nd Edition</em> disponible en <a href="http://www.teleflex.com/en/usa/ezioeducation/index.html" target="_blank">Arrow&reg;&nbsp;EZ-IO&reg;&nbsp;Intraosseous Vascular Access System</a> por cortesía de Teleflex)</p>




<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>

<br /><br><br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 1.0</font></td>
  </tr>
</table>
</body>

</html>
