<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Canalizaci&oacute;n de v&iacute;as venosas perif&eacute;ricas guiada por ecograf&iacute;a</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Canalizaci&oacute;n de v&iacute;as venosas perif&eacute;ricas guiada por ecograf&iacute;a</a></p>

<p class="titulo">CANALIZACI&Oacute;N DE V&Iacute;AS  VENOSAS PERIF&Eacute;RICAS GUIADA POR ECOGRAF&Iacute;A</p>
<p class="titulo2">Consideraciones previas</p>
<p class="nada">La cateterizaci&oacute;n venosa perif&eacute;rica es una de las t&eacute;cnicas de enfermer&iacute;a fundamentales en la atenci&oacute;n de pacientes en situaci&oacute;n de urgencia / emergencia, especialmente en situaci&oacute;n de riesgo vital. (Enlace t&eacute;cnica v&iacute;as venosas perif&eacute;ricas). Las dificultades para obtener un acceso venoso perif&eacute;rico pueden presentarse por diversos motivos: obesidad, edema, ADVP, enfermedad cr&oacute;nica, hipovolemia, paciente pedi&aacute;trico, etc. La t&eacute;cnica de canalizaci&oacute;n venosa perif&eacute;rica guiada por ultrasonidos se ha demostrado como un apoyo muy &uacute;til para la obtenci&oacute;n de estos accesos venosos dif&iacute;ciles.</p>
<p class="nada">El ultrasonido se emplea para evaluar e identificar la vena m&aacute;s adecuada, seg&uacute;n su calibre, trayectoria y ausencia de patolog&iacute;a (flebitis, trombosis, cambios postfleb&iacute;ticos).</p>
<img src="../images/60402b_01.jpg" alt="Sonda lineal" width="185px" style="float:left;margin-right:15px;margin-top:10px;margin-bottom:8px;">
<p class="nada">Permite visualizar en tiempo real los vasos durante la punci&oacute;n, evitando da&ntilde;ar estructuras circundantes como son las arterias o nervios, reduciendo complicaciones y facilitando el &eacute;xito de la t&eacute;cnica.</p>


<p class="titulo2">Material</p>
<p class="nada">Ec&oacute;grafo con sonda lineal (de alta frecuencia), gel ecogr&aacute;fico, guantes, gasas est&eacute;riles, soluci&oacute;n antis&eacute;ptica, compresor venoso, angiocat&eacute;teres, llave de tres pasos, suero elegido purgado, esparadrapo.</p>
<p class="nada">Las sondas de alta frecuencia lineales (5-10Mz) son las id&oacute;neas para canalizar venas superficiales y perif&eacute;ricas profundas.</p>
<p class="nada">La sonda tiene un marcador en uno de los extremos que se relaciona con una se&ntilde;al en la pantalla, este marcador nos sirve para situarnos espacialmente. El marcador de la pantalla se encontrar&aacute; en el extremo superior izquierdo de la misma.</p>

<img class="fotocover mid" src="../images/60402b_sonosite180plus.jpg" alt="Sonosite 180plus" width="250px" style="float:right;"><p class="titulo2">Elementos t&eacute;cnicos que componen el dispositivo</p>

<ul class="tercero">
  <li>Dirija la melladura de la sonda en la misma direcci&oacute;n y orientaci&oacute;n que el punto verde, este punto generalmente se&ntilde;ala la derecha y/o cabeza del paciente.</li>
  <li>1) Ajuste el <u>brillo y contraste</u> en los botones disponibles en el lateral izquierdo del ec&oacute;grafo.</li>
  <li>2) Ajuste la <u>profundidad</u>: se visualizan los cent&iacute;metros en el lado izquierdo de la pantalla, zona inferior (el m&aacute;ximo es de 25 cm y el m&iacute;nimo 4,9 cm).</li>
  <li>3) Ajuste la <u>ganancia</u>: por medio de los botones azules en el frontal borde derecho de la pantalla como forma de mejorar la imagen al intensificar o reforzar los ecos.</li>
  <li>Otras  prestaciones:
  <ul class="cuarto">
    <li>4)<u> Guardar</u> im&aacute;genes </li>
    <li>5) <u>Congelar </u>imagen </li>
    <li>6)<u> Medici&oacute;n</u> de distancias o &aacute;reas</li>
  </ul>
  </li>
</ul>

<p class="titulo2">Modo de exploraci&oacute;n ecogr&aacute;fica</p>
<ul class="cuarto">
  <li>Inicie la exploraci&oacute;n con la mano no dominante en modo GEN y pase a modo RES.</li>
  <li>Utilice el modo CPD (n&uacute;mero 8 en el S-180): aparecer&aacute; una imagen color sepia (angio) con visualizaci&oacute;n de una caja en&nbsp; la que  se centra el vaso a explorar. Aparece el color rojo (significa que el l&iacute;quido  se acerca al transductor) y el color azul (el l&iacute;quido se aleja del  transductor).</li>
</ul>


<br /><p class="titulo2">T&eacute;cnica</p>
<p class="nada">Se pueden utilizar dos t&eacute;cnicas b&aacute;sicas dependiendo de la orientaci&oacute;n del transductor con respecto al vaso y la aguja.</p>
<ul class="tercero">
  <li>En la <strong>t&eacute;cnica transversal</strong> el transductor recoge una imagen transversal del vaso y la aguja, por lo que el vaso aparece circular y la aguja como un punto brillante:<br /><img src="../images/60402b_02.jpg" alt="Técnica transversal" width="250px"  style="margin-top:5px;"></li>
  <li>En la <strong>t&eacute;cnica longitudinal </strong>el eje del vaso est&aacute; en l&iacute;nea con el transductor:<br /><img src="../images/60402b_03.jpg" alt="Técnica longitudinal" width="250px"  style="margin-top:5px;"></li>
</ul>
<p class="nada">Es preferible utilizar la orientaci&oacute;n transversal cuando se tiene menos experiencia, ser&aacute; la t&eacute;cnica principal que se describa en este procedimiento.</p>

<ol>
 <li>Coloque al paciente en posici&oacute;n supina con el brazo extendido 90&ordm; hacia fuera. Aplique el torniquete en la zona pr&oacute;ximal del brazo a 5-10 cm del transductor.<br />
  <img src="../images/60402b_04.jpg" width="200px" style="margin-top:5px;margin-bottom:10px;"></li>
 <li>Coloque el transductor transversalmente pr&oacute;ximo al c&oacute;ndilo medial con el marcador de orientaci&oacute;n hacia la derecha del paciente. Recuerde que seg&uacute;n coloque el transductor, as&iacute; visualizar&aacute; la entrada de la aguja.<br /><img src="../images/60402b_05.jpg" width="200px"  style="margin-top:5px;margin-bottom:10px;"> <img src="../images/60402b_06.jpg" width="200px"  style="margin-top:5px;margin-bottom:10px;"></li>
 <li>Seleccione y desinfecte la zona de vena a puncionar: bas&iacute;lica, cef&aacute;lica, braquial.<br />
  <img class="fotocover mid" src="../images/60402b_07.jpg" width="25%" style="margin-top:5px;margin-bottom:5px;"><img class="fotocover mid" src="../images/60402b_07a.jpg" width="50%" style="margin-top:5px;margin-bottom:5px;"><br />
  <img class="fotocover mid" src="../images/60402b_08.jpg" width="400px" style="margin-top:5px;margin-bottom:10px;"></li>
 <li>En el eje transversal la vena bas&iacute;lica se visualiza como una estructura circular anecoica oscura en la parte media de la imagen ecogr&aacute;fica entre los m&uacute;sculos b&iacute;ceps y tr&iacute;ceps. M&aacute;s profundamente y un poco a la derecha de la pantalla puede verse el h&uacute;mero, hiperecoico y brillante. Por consenso, la parte superior de la imagen se considera la superficie de la piel.<br /><img class="fotocover mid" src="../images/60402b_09.jpg" width="75%" style="margin-top:5px;margin-bottom:10px;">
  <br />
  <strong>Relaci&oacute;n Vena Bas&iacute;lica / Vasos Braquiales</strong>:<br /><img class="fotocover mid" src="../images/60402b_10.jpg" width="350px" style="margin-top:5px;margin-bottom:10px;"> <img class="fotocover mid" src="../images/60402b_11.jpg" width="350px" style="margin-top:5px;margin-bottom:10px;"></li>

 <li>Con la mano no dominante coloque el transductor transversalmente. Tenga en cuenta que seg&uacute;n sit&uacute;e el marcador del transductor, as&iacute; visualizar&aacute; la entrada de la aguja.</li>
 <li>Ajuste el transductor para centrarlo sobre la vena elegida (bas&iacute;lica en la imagen). Visualizar el calibre y la profundidad de la  vena. Visualizar cercan&iacute;a a estructuras de riesgo (nervios&hellip;)</li>
 <li>Elija el cat&eacute;ter teniendo en cuenta que ocupar&aacute; un tercio de la luz del vaso. Mueva el transductor poca distancia en direcci&oacute;n proximal y distal para verificar que la punta de la aguja se encuentra en la parte media de la vena bas&iacute;lica.</li>
 <li>Realice la punci&oacute;n con la mano dominante, visualizar&aacute; la punta de la aguja, sin retirar el transductor (la aguja se muestra como un peque&ntilde;o punto brillante). Cuando aparezca la punta de la aguja siga su trayectoria desplazando el transductor a corta distancia y manteni&eacute;ndola en posici&oacute;n adelantada respecto a la entrada de la aguja.</li>
 <li>Siga la entrada de la aguja en un &aacute;ngulo de 45&ordm;, deslizando lentamente el transductor en la direcci&oacute;n de avance de &eacute;sta.</li>
 <li>Realice la inserci&oacute;n del cat&eacute;ter con la t&eacute;cnica de cat&eacute;ter sobre aguja (Enlace procedimiento V&iacute;as venosas). </li>
 <li>Una vez comenzada la punci&oacute;n e iniciada la inserci&oacute;n del cat&eacute;ter, se retirara la sonda lineal de la zona para finalizar la t&eacute;cnica.<br /><img class="fotocover mid" src="../images/60402b_12.jpg" width="400px" style="margin-top:5px;margin-bottom:5px;">
 </li>
 <li>Tras la fijaci&oacute;n de la v&iacute;a, aseg&uacute;rese de la correcta limpieza y almacenaje del transductor.</li>
 <li>En el eje longitudinal la vena bas&iacute;lica se visualiza como una estructura alargada en la parte superior de la imagen ecogr&aacute;fica.<p><strong>Imagen proyecci&oacute;n longitudinal vena bas&iacute;lica</strong>:</p><img class="fotocover mid" src="../images/60402b_13.jpg" width="260px" style="margin-bottom:5px;"> <img class="fotocover" src="../images/60402b_14.jpg" width="490px" style="margin-bottom:5px;"></li>
</ol> 

<br /><br /><br />
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2017 0.0</font></td>
  </tr>
</table>
</body>

</html>
