<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Preparaci&oacute;n y manipulaci&oacute;n de material de acceso vascular</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Preparaci&oacute;n y manipulaci&oacute;n de material de acceso vascular</a></p>

<p class="titulo">PREPARACI&Oacute;N Y MANIPULACI&Oacute;N DE<br>MATERIAL DE ACCESO VASCULAR</p>

<p class="titulo2">Material para la canalizaci&oacute;n venosa</p>
<ul class="primero">
	<li>Los cat&eacute;teres intravasculares son herramientas fundamentales en el tratamiento y monitorizaci&oacute;n en pacientes cr&iacute;ticos.</li>
	<li>La infecci&oacute;n relacionada con cat&eacute;teres es una de las 4 causas de infecci&oacute;n nosocomial.</li>
	<li>Los cat&eacute;teres venosos cortos son los dispositivos m&aacute;s utilizados, ya que rara vez se asocian a infecci&oacute;n relacionada con cat&eacute;ter, siendo la complicaci&oacute;n m&aacute;s importante asociada a su uso la flebitis.</li>
</ul>
<p class="titulo2">Purgado de sueros</p>
<ul class="primero">
	<li>Utilice guantes limpios.</li>
	<li>Deseche cualquier suero, sistema o llave que est&eacute; previamente abierto o manipulado.</li>
	<li>Pinche el extremo puntiagudo del sistema (parte proximal) en el suero y conecte la llave de 3 pasos al extremo distal del sistema. Se purgar&aacute; todo el sistema, incluida la llave de 3 pasos, dentro de un envase est&eacute;ril (aproveche el envase de la llave, abriendo y exponiendo &uacute;nicamente al exterior el tap&oacute;n distal opuesto al tap&oacute;n de conexi&oacute;n a cat&eacute;ter y conectar el sistema sin retirar en ning&uacute;n caso el envase).</li>
	<li>No retire nunca el tap&oacute;n final de la llave de 3 pasos, evitando dejarlo colgado, o que roce con cualquier superficie no est&eacute;ril (s&aacute;banas, paciente.)</li>
	<li>Como el tap&oacute;n distal de la llave de 3 pasos est&aacute; perforado, no debe hacer contacto con ninguna superficie, a pesar de estar puesto. Mant&eacute;ngalo en el interior del envase est&eacute;ril hasta el momento de conexi&oacute;n con el cat&eacute;ter.</li>
	<li>El purgado del sistema se har&aacute; siempre situ&aacute;ndolo en alto, evitando que el extremo distal del sistema roce en el suelo.</li>
</ul>
<p class="titulo2">Carga de medicaci&oacute;n y manipulaci&oacute;n de jeringas</p>
<ul class="primero">
	<li>Realice cuidadosamente la manipulaci&oacute;n de las jeringuillas, ya que de lo contrario se pueden contaminar y ello supondr&iacute;a "arrastrar" microorganismos del medio exterior al interior del sistema de infusi&oacute;n y, por lo tanto, al vaso sangu&iacute;neo.</li>
	<li>Nunca deposite las jeringas sobre cualquier superficie (bancada, suelo, sobre paciente) sin proteger la zona de conexi&oacute;n con la llave.</li>
	<li>Una vez cargada la medicaci&oacute;n, cubra la zona de jeringa que va a conectar con la llave, con una aguja encapuchada, o en su defecto, introduzca la jeringa en el interior de un envase est&eacute;ril utilizado (p. ej. en envase de gasa est&eacute;ril, de la propia jeringa).</li>
	<li>Identifique siempre la medicaci&oacute;n, manteniendo junto a la jeringa la ampolla o vial cargado (puede pegarse con esparadrapo a la misma).</li>
	<li>En situaciones de emergencia extrema (p. ej. PCR), inicialmente puede identificar los f&aacute;rmacos carg&aacute;ndolos en jeringas de diferente tama&ntilde;o (adrenalina en jeringa de 10 ml. y atropina en jeringa 5 ml.).</li>
</ul>
<p class="titulo2">Manejo de antis&eacute;pticos durante canalizaci&oacute;n venosa y cura de heridas</p>
<ul class="primero">
	<li>La aplicaci&oacute;n de antis&eacute;ptico, previa a la canalizaci&oacute;n venosa requiere de la utilizaci&oacute;n de gasa est&eacute;ril para aplicarlo sobre la piel. Si se utiliza una gasa no est&eacute;ril, puede estar contaminada, contaminando tambi&eacute;n la piel despu&eacute;s de la aplicaci&oacute;n del antis&eacute;ptico.</li>
	<li>Respecto al manejo del formato de unidosis de soluci&oacute;n antis&eacute;ptica, nunca guarde el envase para siguientes utilizaciones. Deseche el envase aunque quede contenido en su interior.</li>
</ul>
<p class="titulo2">Fijaci&oacute;n de v&iacute;a venosa despu&eacute;s de la canalizaci&oacute;n</p>
<ul class="primero">
	<li>El esparadrapo es un material no est&eacute;ril de fijaci&oacute;n y que suele estar habitualmente muy contaminado, por ello, no debe ser utilizado como fijaci&oacute;n en el punto de inserci&oacute;n del cat&eacute;ter.</li>
	<li>Utilice una tira estrecha de esparadrapo situ&aacute;ndola lo m&aacute;s dist&aacute;lmente al punto de inserci&oacute;n del cat&eacute;ter para que sujete la v&iacute;a de forma r&aacute;pida. Ponga un ap&oacute;sito est&eacute;ril en la zona de punci&oacute;n.</li>
	<li>La manipulaci&oacute;n del ap&oacute;sito tambi&eacute;n debe ser la correcta, evitando tocar con los dedos la zona central interior de &eacute;ste, que quedar&aacute; en contacto con la v&iacute;a.</li>
</ul>


 


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
