<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Administraci&oacute;n de f&aacute;rmacos por v&iacute;a intravenosa</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Vasculares: Administraci&oacute;n de f&aacute;rmacos por v&iacute;a intravenosa</a></p>

<p class="titulo">ADMINISTRACI&Oacute;N DE F&Aacute;RMACOS<br>POR V&Iacute;A INTRAVENOSA</p>

<p class="titulo2">Administraci&oacute;n de f&aacute;rmacos en bolo</p>
<p class="nada">Se refiere al conjunto de actividades encaminadas a suministrar f&aacute;rmacos intravenosos sin diluir o poco diluidos en el torrente sangu&iacute;neo. </p>
<p class="nada">Aseg&uacute;rese de que el paciente no es al&eacute;rgico al f&aacute;rmaco/s a administrar. Si el f&aacute;rmaco dispone de ant&iacute;doto, t&eacute;ngalo preparado previamente a su administraci&oacute;n.</p>
<p class="nada"><strong>Si la administraci&oacute;n se va a realizar mediante una inyecci&oacute;n en vena:</strong></p>
<ul class="cuarto">
	<li>Coloque el compresor.</li>
	<li>Elija una vena de grueso calibre.</li>
	<li>Inmovilice la vena, sujet&aacute;ndola con el dedo pulgar y traccionando la piel.</li>
	<li>Inserte la aguja con un &aacute;ngulo de 30 grados, con el bisel hacia arriba.</li>
	<li>Aspire lentamente y compruebe si refluye sangre.</li>
	<li>Retire el compresor e inyecte el f&aacute;rmaco lentamente.</li>
	<li>Extraiga la aguja y aplique presi&oacute;n con una gasa est&eacute;ril hasta que deje de sangrar el punto de punci&oacute;n. Si es posible mantenga presi&oacute;n para evitar hematoma.</li>
</ul>
<p class="nada"><strong>Si la administraci&oacute;n se realiza a trav&eacute;s de una v&iacute;a iv ya colocada:</strong></p>
<ul class="cuarto">
	<li>Compruebe la permeabilidad de la v&iacute;a.</li>
	<li>Si hay una perfusi&oacute;n previa, cierre el paso de la misma con la llave de tres pasos.</li>
	<li>Mantenga la mayor asepsia posible a la hora de introducir el f&aacute;rmaco iv.</li>
	<li>Abra la llave de tres pasos conectando la v&iacute;a al f&aacute;rmaco y manteni&eacute;ndola cerrada al resto del sistema.</li>
	<li>Introduzca el f&aacute;rmaco lentamente.</li>
	<li>Despu&eacute;s de la inyecci&oacute;n abra la llave al resto del sistema y reinicie. Reajuste la velocidad de goteo.</li>
</ul>

<p class="titulo2">Administraci&oacute;n de f&aacute;rmacos en sueros peque&ntilde;os</p>
<p class="nada">Conjunto de actividades encaminadas a suministrar f&aacute;rmacos intravenosos en el torrente sangu&iacute;neo con una diluci&oacute;n m&iacute;nima de 50 ml, y en un espacio de tiempo moderado, de 5 a 30 m.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Prepare la soluci&oacute;n iv:
	<ul class="cuarto">
		<li>Purgue el suero (50 ml) incluyendo llave de tres pasos antes de introducir el medicamento.</li>
		<li>Etiquete debidamente el suero escribiendo sobre una tira de esparadrapo (no sobre el pl&aacute;stico). Indique el nombre del f&aacute;rmaco, dosis, volumen de infusi&oacute;n y hora de inicio.</li>
	</ul>
	</li>
	<li>Introduzca el medicamento mezcl&aacute;ndolo para asegurar una distribuci&oacute;n uniforme.</li>
	<li>Conecte a la v&iacute;a la perfusi&oacute;n preparada y adapte el ritmo de perfusi&oacute;n.</li>
	<li>Observe la presencia efectos secundarios durante la administraci&oacute;n del f&aacute;rmaco.</li>
</ul>

<p class="titulo2">Administraci&oacute;n de f&aacute;rmacos en perfusi&oacute;n</p>
<p class="nada">Conjunto de actividades encaminadas a suministrar f&aacute;rmacos iv de forma lenta, consiguiendo el efecto deseado a m&aacute;s largo plazo.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<p class="nada">Se proceder&aacute; de la misma forma que en el apartado anterior en cuanto a etiquetado y preparaci&oacute;n, ajustando la dosis seg&uacute;n el medicamento y utilizando bomba de infusi&oacute;n y material adecuado para la misma.</p>

<p class="titulo2">Consideraciones especiales</p>
<ul class="primero">
	<li>Registre siempre:
	<ul class="cuarto">
		<li>Fecha , hora, dosis, v&iacute;a de administraci&oacute;n, medicamento administrado.</li>
		<li>Negativa del enfermo a recibir la medicaci&oacute;n.</li>
		<li>Suspensi&oacute;n del medicamento: causa.</li>
		<li>Respuesta del enfermo al medicamento.</li>
		<li>Efectos secundarios y medidas adoptadas.</li>
	</ul>
	</li>
	<li>Compruebe la fecha de caducidad del f&aacute;rmaco.</li>
	<li>Tome constantes previas a la inducci&oacute;n del medicamento.</li>
	<li>No mezcle f&aacute;rmacos sin asegurarse de su compatibilidad.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
