<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Sondaje vesical</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Sondajes: Sondaje vesical</a></p>

<p class="titulo">SONDAJE VESICAL</p>

<p class="nada"><strong>Material</strong>: guantes est&eacute;riles y no est&eacute;riles, sondas vesicales tipo Foley de los n&ordm; 12, 18 &oacute; 22, pa&ntilde;o est&eacute;ril, gasas est&eacute;riles, empapador, jeringa de 10 ml, ampolla con 10 ml de suero fisiol&oacute;gico o agua bidestilada, soluci&oacute;n antis&eacute;ptica, bolsa colectora, lubricante hidrosoluble.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente:
	<ul class="cuarto">
		<li>Si es una mujer en dec&uacute;bito supino con las rodillas separadas y flexionadas.</li>
		<li>Si es hombre en dec&uacute;bito supino.</li>
	</ul></li>
	<li>P&oacute;ngase los guantes no est&eacute;riles y coloque el empapador debajo de los gl&uacute;teos del paciente.</li>
	<li>Desinfecte con abundante soluci&oacute;n antis&eacute;ptica:
	<ul class="cuarto">
		<li>En la mujer los labios mayores y menores.</li>
		<li>En el hombre retraiga el prepucio limpiando la zona del glande.</li>
	</ul></li>
	<li>Qu&iacute;tese los guantes y coloque una gasa est&eacute;ril en los genitales.</li>
	<li>Prepare el campo est&eacute;ril, depositando en el pa&ntilde;o la jeringa cargada con 10 ml de suero salino o agua bidestilada, gasas y la sonda vesical.</li>
	<li>Lubrique las gasas, sin contaminarlas.</li>
	<li>Col&oacute;quese los guantes est&eacute;riles.</li>
	<li>Coja la sonda vesical y abra la funda por la zona punteada del extremo distal.</li>
	<li>Conecte con la mano no dominante la bolsa de recogida de di&uacute;resis al extremo distal.</li>
	<li> Rompa la zona punteada del extremo proximal y lubrique la punta de la sonda vesical.</li>
	<li>Con la mano no dominante exponga el orificio de la uretra:
	<ul class="cuarto">
		<li>En la mujer, separe los labios mayores.</li>
		<li>En el hombre, retire el prepucio.</li>
	</ul></li>
	<li>Con la mano dominante (est&eacute;ril), introduzca la sonda progres&aacute;ndola a trav&eacute;s de la funda hasta comprobar la salida de orina.
	<ul class="cuarto">
		<li>En la mujer, la uretra es muy corta, por ello introduzca s&oacute;lo la mitad del largo total de la sonda.</li>
		<li>En el hombre, comience el sondaje con el pene en posici&oacute;n vertical, descendi&eacute;ndolo lentamente a su posici&oacute;n anat&oacute;mica a medida que se va introduciendo la sonda.</li>
	</ul></li>
	<li>Infle el bal&oacute;n de la sonda con 10 ml de suero salino o agua bidestilada.</li>
	<li>Retire la sonda lentamente, hasta notar resistencia (con ello comprobar&aacute; que el globo est&aacute; bien situado), y posteriormente, vuelva a introducir la sonda unos 2 cm.</li>
	<li>En el hombre coloque el prepucio en su posici&oacute;n normal.</li>
	<li>Fije la sonda al muslo de paciente para evitar tracciones bruscas.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>No permita un vaciado r&aacute;pido de la vejiga. Pince la sonda al llegar a unos 400 ml, para volver a soltar a los 10 minutos. Pince y despince tras evacuar 200 ml cada 10 minutos.</li>
	<li>La bolsa de recogida de diuresis debe estar siempre por debajo de la vejiga.</li>
	<li>El sondaje vesical est&aacute; contraindicado en caso de:
	<ul class="segundo">
		<li>Emisi&oacute;n de sangre por el meato urinario post-traumatismo.</li>
		<li>Hematoma escrotal o perineal post-traumatismo.</li>
		<li>Sospecha de fractura de pelvis.</li>
		<li>Deformidad del pene.</li>
		<li>Sangre en la vagina.</li>
	</ul></li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
