<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Sondaje g&aacute;strico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Sondajes: Sondaje g&aacute;strico</a></p>

<p class="titulo">SONDAJE G&Aacute;STRICO</p>

<p class="nada"><strong>Material</strong>: guantes, gasas, sonda g&aacute;strica de tipo Levin (una sola luz) o Salem (dos luces), lubricante hidrosoluble, jeringa de cono ancho que se adapte a la sonda, recipiente o bolsa colectora, esparadrapo, fonendoscopio, equipo de aspiraci&oacute;n, soluci&oacute;n salina.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Si el paciente est&aacute; consciente, col&oacute;quelo en posici&oacute;n de Fowler alta o erguida.</li>
	<li>Coloque un pa&ntilde;o o s&aacute;bana sobre el pecho, junto con una batea.</li>
	<li>Lubrique generosamente el extremo de la sonda.</li>
</ul>
<p class="margin"><strong>Inserci&oacute;n nasog&aacute;strica</strong>
<ul class="segundo">
	<li>Mida con la sonda la distancia desde la nariz del paciente hasta la oreja, y desde all&iacute; a la ap&oacute;fisis xifoides. Marque la sonda con rotulador o esparadrapo.</li>
	<li>Inserte la sonda en el orificio nasal m&aacute;s permeable, a lo largo del piso de la cavidad nasal, con un &aacute;ngulo de 60&ordm; a 90&ordm; con el plano de la cara, dirigi&eacute;ndola hacia atr&aacute;s y hacia abajo.</li>
	<li>Cuando la sonda llegue a la orofaringe pida al paciente que incline la cabeza hacia delante (siempre que no exista riesgo de lesi&oacute;n cervical) y que degluta varias veces (para ello puede  ayudar que beba un peque&ntilde;o sorbo de agua). Avance la sonda, mientras el paciente deglute, hasta el punto marcado.</li>
</ul></p>
<p class="margin"><strong>Inserci&oacute;n orog&aacute;strica</strong>
<ul class="segundo">
	<li>Mida con la sonda (calibre igual o superior a 36 F), la distancia desde la boca hasta el &aacute;ngulo de la mand&iacute;bula, y desde all&iacute; a la ap&oacute;fisis xifoides. Marque el punto.</li>
	<li>Si el paciente no colabora, valore la posibilidad de realizar el sondaje por v&iacute;a nasog&aacute;strica.</li>
	<li>Lubrique la sonda con lubricante hidrosoluble.</li>
	<li>Retire dentadura postiza, si existe, para prevenir obstrucci&oacute;n de v&iacute;a a&eacute;rea.</li>
	<li>Inserte la sonda con suavidad apuntando hacia abajo y hacia atr&aacute;s en direcci&oacute;n a la faringe.</li>
	<li>Flexione la cabeza hacia delante, e introduzca la sonda mientras el paciente deglute.</li>
</ul></p>
<ul class="tercero">
	<li>Verifique la colocaci&oacute;n de la sonda, bien aspirando contenido g&aacute;strico, o bien introduciendo unos 30 ml de aire con la jeringa mientras escucha con el fonendoscopio la entrada de aire en el est&oacute;mago.</li>
	<li>Fije la sonda con esparadrapo.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>En lactantes el calibre adecuado es de 28 F. &Eacute;ste se aumentar&aacute; proporcionalmente al tama&ntilde;o del ni&ntilde;o mayor.</li>
	<li>Ante la aparici&oacute;n de signos de ahogamiento, tos, cambios de voz, estridor o cianosis, etc., retire inmediatamente la sonda hac&iacute;a la bucofaringe.</li>
	<li>Si se emplea la fuerza en la inserci&oacute;n nasog&aacute;strica, puede aparecer hemorragia o provocar disecci&oacute;n hacia el tejido retrofar&iacute;ngeo. En ese caso, utilice la inserci&oacute;n orog&aacute;strica.</li>
	<li>La inserci&oacute;n orog&aacute;strica es menos dolorosa, y en principio presenta menos complicaciones, pero el paciente debe ser muy colaborador, para evitar la oclusi&oacute;n por mordedura.</li>
	<li>El sondaje g&aacute;strico est&aacute; contraindicado:
	<ul class="segundo">
		<li>En pacientes que hayan ingerido una sustancia ca&uacute;stica.</li>
		<li>Por v&iacute;a nasal, en pacientes con traumatismos faciales masivos o con posible fractura de base de cr&aacute;neo.</li>
		<li>En pacientes con disminuci&oacute;n del nivel de conciencia, sin aislar la v&iacute;a a&eacute;rea previamente.</li>
	</ul></li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
