<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Lavado g&aacute;strico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Sondajes: Lavado g&aacute;strico</a></p>

<p class="titulo">LAVADO G&Aacute;STRICO</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Se realizar&aacute; vaciamiento g&aacute;strico mediante lavado, en pacientes que hayan ingerido un t&oacute;xico potencialmente grave, considerando:
	<ul class="segundo">
		<li>El tiempo transcurrido desde la ingesti&oacute;n.</li>
		<li>La toxicidad de la sustancia o sustancias ingerida.</li>
		<li>La cantidad de t&oacute;xico.</li>
		<li>El estado cl&iacute;nico del paciente.</li>
		<li>La &uacute;ltima ingesta de alimento.</li>
	</ul></li>
	<li>La m&aacute;xima eficacia se consigue en 1 h, pudi&eacute;ndose realizar hasta las 4 h. Este tiempo es ampliable a 12-24 h en:
	<ul class="segundo">
		<li>Anticolin&eacute;rgicos.</li>
		<li>Narc&oacute;ticos.</li>
		<li>F&aacute;rmacos con cubierta ent&eacute;rica.</li>
		<li>Acci&oacute;n retardada.</li>
	</ul>	
	</li>
	<li>El lavado g&aacute;strico est&aacute; contraindicado en las siguientes circunstancias:
	<ul class="segundo">
		<li>V&iacute;as respiratorias no protegidas en pacientes con disminuci&oacute;n del nivel de conciencia.</li>
		<li>Ingesti&oacute;n de c&aacute;usticos (&aacute;lcalis fuertes).</li>
		<li>Estenosis esof&aacute;gicas.</li>
		<li>Ingesti&oacute;n de hidrocarburos (a menos que contengan sustancias altamente t&oacute;xicas, como plaguicidas, metales pesados, compuestos halogenados o arom&aacute;ticos o alcanfor).</li>
		<li>Sustancia poco t&oacute;xica en cantidad peque&ntilde;a.</li>
		<li>Alcoholes (m&aacute;s de &frac12; hora de ingesti&oacute;n).</li>
		<li>Con ingesta de objetos punzantes.</li>
	</ul>	
	</li>
	<li>Si existe duda, solicite consulta al Centro de Toxicolog&iacute;a a la Central de Comunicaciones.</li>
	<li>Se recomienda el uso de sondas de grueso calibre (32 a 50 F en adultos, y a partir de 28 F en lactantes). La decisi&oacute;n del calibre depender&aacute;, en &uacute;ltima instancia, del tipo de sustancia ingerida.</li>
	<li>Antes de iniciar el lavado g&aacute;strico, monitorice al paciente con monitor cardiaco y pulsiox&iacute;metro. Establezca acceso iv.</li>
	<li>Ante pacientes no colaboradores, y si el lavado g&aacute;strico se considera esencial,  deber&aacute; plantearse la intubaci&oacute;n con secuencia r&aacute;pida de inducci&oacute;n, o bien una sedaci&oacute;n ligera (por ejemplo: 1 a 2 mg de Midazolam v&iacute;a iv). El procedimiento debe realizarse sin resistencia importante del paciente: 'su finalidad es terap&eacute;utica y no punitiva'.</li>
</ul>
<p class="nada"><strong>Material</strong>: guantes, gasas, sonda g&aacute;strica de tipo Levin (una sola luz) o Salem (dos luces), lubricante hidrosoluble, jeringa de 50 ml de cono ancho que se adapte a la sonda, recipiente o bolsa colectora, esparadrapo, fonendoscopio, equipo de aspiraci&oacute;n, soluci&oacute;n salina.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque la sonda g&aacute;strica seg&uacute;n el procedimiento al respecto. Si utiliza una sonda de un calibre igual o superior a 36 F, realice la t&eacute;cnica de inserci&oacute;n orog&aacute;strica.</li>
	<li>Coloque al paciente en dec&uacute;bito lateral izquierdo, con la cabeza de 10 a 15&ordm; en declive.</li>
	<li>Coloque un pa&ntilde;o o s&aacute;bana sobre el paciente, junto con una batea.</li>
	<li>Lubrique abundantemente la sonda. Pida al paciente que apoye la barbilla sobre el pecho, posici&oacute;n que facilitar&aacute; la introducci&oacute;n de la sonda en el es&oacute;fago. Ante la aparici&oacute;n de tos, estridor o cianosis, retire la sonda de inmediato y reintente la introducci&oacute;n esof&aacute;gica.</li>
	<li>Verifique la colocaci&oacute;n de la sonda, bien aspirando contenido g&aacute;strico, o bien introduciendo unos 30 ml de aire con la jeringa mientras escucha con el fonendoscopio su entrada en el est&oacute;mago.</li>
	<li>Antes de iniciar el lavado g&aacute;strico, extraiga el mayor contenido g&aacute;strico posible, procediendo a la recolocaci&oacute;n repetida de la punta de la sonda.</li>
	<li>Una vez finalizada la aspiracion de contenido g&aacute;strico, coloque la sonda en su posici&oacute;n correcta y f&iacute;jela con esparadrapo.</li>
	<li>Introduzca y extraiga, repetidamente, la soluci&oacute;n salina isot&oacute;nica templada, seg&uacute;n los siguientes vol&uacute;menes:
	<ul class="cuarto">
		<li>150 a 300 ml en adultos</li>
		<li>10 a 15 ml /kg en ni&ntilde;os</li>
	</ul></li>
	<li>La presi&oacute;n suave sobre el abdomen, en la zona g&aacute;strica, antes de cada extracci&oacute;n de l&iacute;quido, favorece la recuperaci&oacute;n del mismo.</li>
	<li>El l&iacute;quido debe fluir con facilidad y drenarse sin dificultad por gravedad. Si no es as&iacute;, es posible que la sonda est&eacute; mal colocada o acodada, por lo cual proceda a su recolocaci&oacute;n.</li>
	<li>El volumen total de l&iacute;quido a introducir ser&aacute; aproximadamente de 1 litro adicional, despu&eacute;s de que el l&iacute;quido recuperado sea totalmente claro.</li>
	<li>Una vez finalizado el lavado g&aacute;strico, administre carb&oacute;n activado seg&uacute;n procedimiento.</li>
	<li>Retire la sonda g&aacute;strica cuando se estime que ya no es necesaria. Para ello pince u ocluya el extremo libre para evitar la salida de contenido g&aacute;strico durante la extracci&oacute;n. Si no puede extraerla con facilidad, no fuerce la maniobra, ya que podr&iacute;a encontrarse acodada o atrapada a causa de un espasmo esof&aacute;gico.</li>
</ul>


 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
