<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Administraci&oacute;n de carb&oacute;n activado</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Sondajes: Administraci&oacute;n de carb&oacute;n activado</a></p>

<p class="titulo">ADMINISTRACI&Oacute;N DE CARB&Oacute;N ACTIVADO</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">El carb&oacute;n activado es un producto pirolizado y en polvo del carb&oacute;n ordinario, capaz de absorber gran variedad de sustancias.</p>
<ul class="primero">
	<li>Los efectos beneficiosos del carb&oacute;n activado son los siguientes:
	<ul class="segundo">
		<li>Fija f&aacute;rmacos y toxinas presentes en el tubo digestivo evitando su absorci&oacute;n.</li>
		<li>Puede incrementar la eliminaci&oacute;n de los f&aacute;rmacos que se absorben en la circulaci&oacute;n general.</li>
	</ul>
	</li>
	<li>Antes de iniciar el lavado g&aacute;strico y la administraci&oacute;n del carb&oacute;n activado, monitorice al paciente con monitor cardiaco y pulsiox&iacute;metro. Establezca acceso iv.</li>
	<li>La m&aacute;xima eficacia se consigue en 1 h, pudi&eacute;ndose utilizar hasta 4-6 h. posteriores a la ingesta. Ampliable a 12-24 h. en:
	<ul class="segundo">
		<li>ADT</li>
		<li>Salicilatos</li>
	</ul>
	</li>
	<li>Es posible su uso en dosis m&uacute;ltiples en: intoxicaciones por aspirina, digoxina, fenilhidanto&iacute;na, fenobarbital, sotalol y teofilina; en preparados con cubierta ent&eacute;rica.</li>
	<li>La administraci&oacute;n de Carb&oacute;n activado est&aacute; contraindicada en:
	<ul class="segundo">
		<li>C&aacute;usticos (&aacute;lcalis o &aacute;cidos).</li>
		<li>Derivados del petr&oacute;leo.</li>
		<li>Metales (Li, Fe y Pb), potasio y &aacute;cido b&oacute;rico.</li>
		<li>Alcoholes (etanol, metanol y etilenglicol).</li>
		<li>&Iacute;leo o hipoperistaltismo, obstrucci&oacute;n intestinal..</li>
		<li>Sustancias ingeridas con poca probabilidad de ser absorbidas en tubo digestivo.</li>
	</ul>
	</li>
</ul>
<p class="nada"><strong>Material</strong>: guantes, gasas, sonda g&aacute;strica de tipo Levin (una sola luz) o Salem (dos luces), lubricante hidrosoluble, jeringa de cono ancho que se adapte a la sonda, recipiente o bolsa colectora, esparadrapo, fonendoscopio, equipo de aspiraci&oacute;n, soluci&oacute;n salina o agua.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque la <a href="605_01.htm">sonda g&aacute;strica</a> y realice
el <a href="605_02.htm">lavado g&aacute;strico</a> seg&uacute;n procedimientos al respecto, en pacientes no colaboradores, o inconscientes, previa intubaci&oacute;n. Si utiliza una sonda de un calibre igual o superior a 36 F, realice la t&eacute;cnica de inserci&oacute;n orog&aacute;strica.</li>
	<li>Una vez finalizado el lavado g&aacute;strico administre <a class="vad carbon" title="consultar vademecum" href="#">carb&oacute;n activado</a>: 50-100 g (1 &oacute; 2 envases) de carb&oacute;n activado disueltos en 300-400 ml de agua por sonda nasog&aacute;strica. Ni&ntilde;os: 1 g / kg en agua [1/5 del envase  / 10 kg] en menores de 5 a&ntilde;os (el volumen m&aacute;ximo a introducir es de 10 ml /kg.)</li>
	<li>Prepare la suspensi&oacute;n a&ntilde;adiendo agua hasta la raya azul del envase (400 ml aproximadamente), agite y vuelva a poner agua hasta dicha raya. Agite durante 1 minuto, y admin&iacute;strelo por SNG mediante una jeringa de 50 ml hasta 250 ml aproximadamente (5 veces). Puede administrar hasta dos envases en dosis &uacute;nica. No administre em&eacute;ticos antes o despu&eacute;s.</li>
	<li>Pince la sonda para mantener el carb&oacute;n activado en el est&oacute;mago durante el tiempo necesario para su efecto.</li>
	<li>Retire la sonda g&aacute;strica cuando se estime que ya no es necesaria. Para ello pince u ocluya el extremo libre para evitar la salida de contenido g&aacute;strico durante la extracci&oacute;n. Si no puede extraerla con facilidad, no fuerce la maniobra, ya que podr&iacute;a encontrarse acodada o trabada a causa de un espasmo esof&aacute;gico.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>El carb&oacute;n activado interfiere con la absorci&oacute;n de otros f&aacute;rmacos, incluso de algunos ant&iacute;dotos orales.</li>
	<li>Se puede usar en embarazadas.</li>
	<li>Vigile la aparici&oacute;n de efectos secundarios: v&oacute;mito (si se administra muy r&aacute;pido) y  posterior aspiraci&oacute;n. Advierta de otros posibles efectos secundarios: estre&ntilde;imiento, heces negras, abrasiones corneales en el contacto con los ojos.</li>
	<li>Tenga en cuenta todas las consideraciones especiales y contraindicaciones del sondaje y lavado g&aacute;strico.</li>
	<li>Siempre, tenga perfectamente aislada la v&iacute;a a&eacute;rea del paciente inconsciente para la administraci&oacute;n del carb&oacute;n activado.</li>
	<li>Si produce v&oacute;mitos, administre un antiem&eacute;tico.</li>
	<li>Es posible la administraci&oacute;n v&iacute;a oral sin sonda, contando con la colaboraci&oacute;n del paciente, que deber&aacute; beber el contenido preparado, seg&uacute;n se indica previamente, en un vaso (no deber&aacute;n pasar m&aacute;s de 5-10 min. desde su preparaci&oacute;n para ser administrados).</li>
</ul>


<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
