<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>T&eacute;cnicas de movilizaci&oacute;n de pacientes</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: T&eacute;cnicas de movilizaci&oacute;n de pacientes</a></p>

<p class="titulo">T&Eacute;CNICAS DE MOVILIZACI&Oacute;N DE PACIENTES</p>

<p class="titulo2">MOVILIZACI&Oacute;N DE PACIENTES EN DEC&Uacute;BITO</p>
<p class="nada">Maniobras encaminadas a la colocaci&oacute;n de una v&iacute;ctima en posici&oacute;n de resucitaci&oacute;n o posici&oacute;n anat&oacute;mica desde la situaci&oacute;n en la que es encontrado.</p>
<ul class="primero">
	<li>Si el paciente ya est&aacute; en esta posici&oacute;n anat&oacute;mica y en dec&uacute;bito supino, alinee los miembros a lo largo del eje, si no presenta fracturas o luxaciones; asegure la inmovilizaci&oacute;n del cuello mediante collar&iacute;n cervical y las manos del sanitario.</li>
	<li>Si el paciente est&aacute; en dec&uacute;bito prono:
    <ul class="segundo">
		<li>Volt&eacute;e al paciente con un plan preestablecido por los sanitarios intervinientes.</li>
		<li>Elija un costado sobre el que girar&aacute; el paciente.</li>
		<li>Sit&uacute;ese a la cabeza del paciente sujet&aacute;ndola. Tenga en cuenta el cruce de manos en la rotaci&oacute;n.</li>
		<li>Col&oacute;quese el resto de sanitarios de rodillas, en el lado hacia el que gira el paciente. En funci&oacute;n del n&uacute;mero de sanitarios, se coger&aacute;:
 <ul class="nada_margin">
	<li>2&ordm; sanitario: del hombro y de la pelvis por el lado contrario.</li>
	<li>3&ordm; sanitario: de la cadera y rodilla contraria a la posici&oacute;n del rescatador.</li>
</ul></li>
		<li>En un primer movimiento, gire al paciente a dec&uacute;bito lateral.</li>
		<li>Tras recolocaci&oacute;n de los rescatadores, gire al paciente al dec&uacute;bito supino sobre la camilla de cuchara o colocando &eacute;sta posteriormente.</li>
	</ul>
    </li>
</ul>

<p class="titulo2"><u>METODOS DE MOVILIZACI&Oacute;N HASTA DISPOSITIVOS DE MOVILIZACI&Oacute;N</u></p><span class="gransalto"></span>
<p class="nada"><strong>M&Eacute;TODO DE RECOGIDA DE "CUCHARA" (o de levantamiento en bandeja)</strong>:</p>
<p class="nada">T&eacute;cnica similar al puente holand&eacute;s para realizar un levantamiento en bloque de la v&iacute;ctima.</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>

<p class="nada">Indicaciones: Situaciones de emergencia o peligro con necesidad de  movilizaci&oacute;n de urgencia y  acceso al paciente limitado a uno de sus lados, en espacio reducido para el uso de material espec&iacute;fico (camilla de cuchara, tablero espinal, colch&oacute;n de vac&iacute;o).</p>

<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque, previamente, el collar&iacute;n cervical.</li>
	<li>Realice la t&eacute;cnica con al menos tres sanitarios (mejor cuatro o incluso cinco, dependiendo de la altura y el peso de la v&iacute;ctima).</li>
	<li>Uno de los sanitarios debe colocarse a la cabeza del paciente, mirando hacia los pies del mismo, realizando control cervical y dirigiendo la maniobra.</li>
	<li>El resto de los sanitarios deben colocarse en l&iacute;nea junto al paciente, con una rodilla en el suelo y la otra levantada en &aacute;ngulo de 90 grados. Como m&iacute;nimo, uno de los sanitarios debe sujetar los hombros y tronco; y el otro la pelvis y los miembros inferiores. Si hubiera un tercero, se repartir&aacute; la carga anat&oacute;mica.</li>
	<li>La t&eacute;cnica se realiza en tres tiempos:
    <ul class="cuarto">
	<li>En el primer tiempo, el sanitario que se encuentra en la cabeza da la orden de "arriba", de manera que se levante en bloque al paciente hasta colocarlo sobre las rodillas que se encuentran elevadas en &aacute;ngulo recto.</li>
	<li>En el segundo tiempo, los sanitarios se colocan de pie a la vez que elevan al paciente a la altura de sus cinturas.</li>
	<li>En el tercer tiempo se acerca al paciente hacia el pecho de los sanitarios para su traslado hasta el lugar definitivo para una mejor inmovilizaci&oacute;n.</li>
</ul>
    </li>
	<li>El manejo del paciente debe hacerse en bloque, manteniendo el eje cr&aacute;neo-c&eacute;rvico-dorsal.</li>
	<li>Para la colocaci&oacute;n del paciente sobre el dispositivo definitivo (camilla de cuchara, tablero espinal, colch&oacute;n de vac&iacute;o), se realizan de nuevo tres movimientos, pero en el orden inverso al anteriormente descrito:<ul class="cuarto">
	<li>primero de pie con el paciente sobre el tronco de los sanitarios hasta la posici&oacute;n de dec&uacute;bito supino a la altura de la cintura de los mismos,</li>
	<li>segundo, desde esta posici&oacute;n hasta colocarle sobre las rodillas (una rodilla en &aacute;ngulo de 90 grados y la otra en el suelo)</li>
	<li>y el tercero desde esta posici&oacute;n hasta el lugar definitivo.</li></ul></li>
	<li>Una vez colocado en la camilla, realice la t&eacute;cnica adecuada para la inmovilizaci&oacute;n y movilizaci&oacute;n seg&uacute;n su procedimiento.</li>
</ul>

<br>
<p class="nada"><strong>PUENTE HOLAND&Eacute;S</strong>:</p>
<p class="nada">Sistema de movilizaci&oacute;n r&aacute;pida mediante un levantamiento en bloque de la v&iacute;ctima, en la que el paciente queda entre las piernas de los sanitarios que colocan sus manos a ambos lados de &eacute;ste, haciendo un m&iacute;nimo levantamiento, mientras otro sanitario desliza el tablero espinal o la camilla por debajo del paciente.</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>

<p class="nada">Indicaciones: Situaciones de emergencia o peligro con necesidad de  movilizaci&oacute;n de urgencia en espacio reducido para el uso de material espec&iacute;fico (camilla de cuchara, tablero espinal, colch&oacute;n de vac&iacute;o).</p>

<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque, previamente, el collar&iacute;n cervical.</li>
	<li>Realice la t&eacute;cnica con al menos cinco sanitarios.</li>
	<li>Uno de los sanitarios se coloca a la cabeza del paciente, mirando hacia los pies del mismo, realizando control cervical y dirigiendo la maniobra.</li>
	<li>Tres sanitarios se colocan sobre el paciente, con las piernas abiertas una a cada lado del mismo, mirando hacia su cabeza, de manera que uno se ponga sobre los hombros, el otro sobre la pelvis y el tercero,  a la altura de las piernas.</li>
	<li>Los sanitarios deben sujetar al paciente lateralmente de los hombros, pelvis y piernas (pantorrillas), con una mano a cada lado, que har&aacute;n de base para su elevaci&oacute;n.</li>
	<li>A la orden del sanitario colocado en la cabeza, se levanta al paciente lo suficiente para pasar por debajo la camilla con la cual se realiza la recogida definitiva, manteniendo en todo momento el eje cr&aacute;neo-c&eacute;rvico-dorsal y miembros inferiores.</li>
	<li>El quinto sanitario ser&aacute; el encargado de deslizar por debajo la camilla.</li>
	<li>Una vez colocado sobre la camilla, realice la t&eacute;cnica adecuada para la inmovilizaci&oacute;n y movilizaci&oacute;n seg&uacute;n su procedimiento.</li>
</ul>

<p class="titulo2">DISPOSITIVOS DE MOVILIZACI&Oacute;N</p>
<p class="nada">Dispositivos que se utilizan para el levantamiento de pacientes y su movilizaci&oacute;n hasta la camilla principal de transporte, principalmente cuando sea necesaria su extracci&oacute;n de veh&iacute;culos accidentados o de cualquier lugar donde la inmovilizaci&oacute;n, recogida y movilizaci&oacute;n de rescate resulten dif&iacute;ciles.</p>
<br>
<p class="nada"><strong>COLOCACI&Oacute;N DE CAMILLA DE CUCHARA</strong>:</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Mida y adapte, previamente, la longitud de las palas de la camilla al tama&ntilde;o del paciente.</li>
    <li>Se precisan, al menos, tres personas:
    <ul class="nada_margin">
	<li>1&ordm;: sujeta cabeza y cuello durante las rotaciones del cuerpo en bloque.</li>
	<li>2&ordm;: realiza ligera lateralizaci&oacute;n del tronco para facilitar la entrada de la pala.</li>
	<li>3&ordm;: introduce la rama de la camilla bajo el paciente, evitando atrapar la ropa con la pala.</li>
	</ul>
    </li>
    <li>Introduzca las palas hasta que coincidan los cierres en la l&iacute;nea media.</li>
    <li>Abroche el cierre a ambos extremos de la camilla.</li>
    <li>Coloque el inmovilizador de cabeza, las correas de sujeci&oacute;n del paciente a la camilla de cuchara y la manta t&eacute;rmica, si es preciso.</li>
    <li>Realice el traslado hasta la camilla de transporte.</li>
    <li>Intente no retirar la camilla de cuchara hasta la llegada al hospital, para favorecer la movilizaci&oacute;n en bloque de la v&iacute;ctima en la exploraci&oacute;n de la espalda, la movilizaci&oacute;n a la cama del hospital, o bien, su transferencia directa al Servicio de Radiolog&iacute;a.</li>
</ul>

<br>
<p class="nada"><strong>TABLERO ESPINAL</strong>:</p>
<p class="nada">Permite deslizar a la v&iacute;ctima sobre una superficie lisa y dura de poco peso, facilitando la sujeci&oacute;n y fijaci&oacute;n con cinchas del paciente gracias a sus orificios laterales.</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="tercero">
	<li>Antes de su empleo debe aplicarse el collar&iacute;n cervical, y al terminar de posicionar a la v&iacute;ctima sobre el tablero, el inmovilizador de cabeza. Para esto &uacute;ltimo, debe sujetarse la base del inmovilizador de cabeza al tablero antes de dar comienzo a la t&eacute;cnica para evitar movimientos innecesarios sobre la v&iacute;ctima.</li>
	<li>Existe   dispositivo   en tama&ntilde;o pedi&aacute;trico   para la movilizaci&oacute;n de ni&ntilde;os, utilizando, previamente, la   t&eacute;cnica del Puente holand&eacute;s, o bien, recogida en cuchara.</li>
</ul>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<p class="nada">La v&iacute;ctima puede presentarse en distintas posiciones: dec&uacute;bito supino, dec&uacute;bito prono, dec&uacute;bito lateral, semisentando, sentado o en cualquier otra, siendo la tendencia el pasar de la posici&oacute;n en la que se encuentre a la de dec&uacute;bito supino.</p>
<p class="nada">Por otra parte, puede encontrarse en un lugar de dif&iacute;cil manejo, con la consiguiente complicaci&oacute;n en la realizaci&oacute;n de las t&eacute;cnicas.</p>
<ul class="letras">
    <li>En <strong>dec&uacute;bito supino</strong>:
    <ul class="tercero">
        <li>Realice la t&eacute;cnica con, al menos, cuatro sanitarios:
        <ul class="cuarto">
            <li>1&ordm; y 2&ordm; sanitarios: colocan collar&iacute;n cervical.</li>
            <li>1&ordm;: mantiene el control cervical manual y dirige la t&eacute;cnica.</li>
            <li>2&ordm;: se arrodilla a la altura del t&oacute;rax del paciente.</li>
            <li>3&ordm;: se arrodilla a la altura de las piernas del paciente.</li>
            <li>2&ordm; y 3&ordm;: alinean el tronco y las extremidades del paciente quedando en posici&oacute;n neutra y le sujetan por los hombros-caderas (el 2&ordm;) y por las caderas-rodillas (el 3&ordm;) m&aacute;s distales, cruzando los brazos en las caderas.</li>
            <li>2&ordm; y 3&ordm;: desde la posici&oacute;n anterior, realizan una ligera lateralizaci&oacute;n con movimiento de aproximaci&oacute;n sobre el costado m&aacute;s cercano del paciente.</li>
            <li>4&ordm;: se arrodilla al otro lado del paciente, frente a 2&ordm; y 3&ordm;, a la altura de las caderas. Coloca el tablero espinal poniendo el extremo inferior entre las rodillas y los tobillos del paciente, sobresaliendo el extremo superior por encima de la cabeza y lo mantiene presionado sobre la espalda.</li>
            <li>2&ordm;, 3&ordm; y 4&ordm;: descienden lentamente el conjunto tablero-paciente hasta el suelo, donde:
            <ul class="nada_margin">
	<li>2&ordm;: sujeta firmemente al paciente por los hombros.</li>
	<li>3&ordm;: de la misma manera, por las piernas.</li>
	<li>4&ordm;: igualmente, por la pelvis.</li></ul></li>
        </ul>
        </li>
        <li>Desplace al paciente hacia arriba y lateralmente sobre el tablero espinal largo, manteniendo el control cervical alineado y en posici&oacute;n neutra sin traccionar, hasta que la cabeza llegue al extremo superior del tablero, donde apoyar&aacute; sobre la base del inmovilizador de cabeza, quedando el cuerpo centrado.</li>
        <li>Coloque el inmovilizador de cabeza y las correas de sujeci&oacute;n del paciente al tablero.</li>
        <li>Realice la movilizaci&oacute;n hasta la camilla principal de transporte.</li>
        <li>Intente no retirar el tablero espinal hasta la llegada al hospital. Favorecer&aacute; la movilizaci&oacute;n en bloque de la v&iacute;ctima para su exploraci&oacute;n de la espalda, la movilizaci&oacute;n a la cama del hospital, o bien, su transferencia directa al Servicio de Radiolog&iacute;a.</li>
    </ul>
    </li>
    <li>En <strong>dec&uacute;bito prono</strong>:
    <ul class="tercero">
        <li>Realice la t&eacute;cnica con, al menos, tres sanitarios.</li>
        <li>Coloque al paciente en posici&oacute;n de dec&uacute;bito supino. Para ello:<ul class="cuarto">
	<li>Voltee al paciente con un plan preestablecido por los sanitarios intervinientes.</li>
	<li>Elija un costado sobre el que girar&aacute; el paciente.</li>
	<li>Sit&uacute;ese a la cabeza del paciente sujet&aacute;ndola. Tenga en cuenta el cruce de manos en la rotaci&oacute;n.</li></ul></li>
        <li>Col&oacute;quense el resto de sanitarios de rodillas, en el lado hacia el que girar&aacute; el paciente.
        <ul class="cuarto">
	<li>1&ordm; sanitario: realiza el control cervical manual permanente hasta que se aplique el inmovilizador de cabeza y dirige la t&eacute;cnica.</li>
	<li>2&ordm; y 3&ordm;: colocan el tablero (con la base del inmovilizador de cabeza ya fijada) sobre sus muslos con la parte inferior entre las rodillas y los tobillos del paciente.</li>
	<li>Gire al paciente a dec&uacute;bito lateral hasta que su espalda contacte con el tablero.</li>
	<li>2&ordm; y 3&ordm;: sujetan el lateral que toca el suelo del tablero con sus manos, pasando sus brazos por encima del paciente, deslizando el tablero con el paciente hasta que quede en dec&uacute;bito supino sobre el tablero.</li></ul>
        </li>
        <li>Desplace al paciente hacia arriba y lateralmente sobre el tablero espinal largo, manteniendo el control cervical alineado y en posici&oacute;n neutra sin traccionar, hasta que la cabeza llegue al extremo superior del tablero, donde apoyar&aacute; sobre la base del inmovilizador de cabeza, quedando el cuerpo centrado.</li>
	<li>Coloque el inmovilizador de cabeza y las correas de sujeci&oacute;n del paciente al tablero.</li>
	<li>Realice la movilizaci&oacute;n hasta la camilla principal de transporte.</li>
	<li>Intente no retirar el tablero espinal hasta la llegada al hospital. Favorecer&aacute; la movilizaci&oacute;n en bloque de la v&iacute;ctima para su exploraci&oacute;n de la espalda, la movilizaci&oacute;n a la cama del hospital, o bien, su transferencia directa al Servicio de Radiolog&iacute;a.</li>
    </ul>
    </li>
</ul>
<p class="nada"><strong>Lugares dif&iacute;ciles</strong>:</p>
<ul class="tercero">
	<li>Valore el espacio en el que se va a trabajar, la posici&oacute;n de la v&iacute;ctima y su lugar de extracci&oacute;n.</li>
	<li>Proceda conforme a la atenci&oacute;n del paciente politraumatizado.</li>
	<li>Establezca un plan de actuaci&oacute;n para la inmovilizaci&oacute;n y movilizaci&oacute;n de rescate. Comun&iacute;queselo al resto de los rescatadores, especialmente si cuenta con personal no sanitario.</li>
	<li>Uno de los sanitarios dirigir&aacute; la maniobra completa, tendiendo a situarse en posici&oacute;n cef&aacute;lica desde donde dirigir&aacute;.</li>
	<li>El resto de los rescatadores se ubicar&aacute;n lo m&aacute;s cerca de la v&iacute;ctima que el espacio permita.</li>
	<li>Realice la t&eacute;cnica m&aacute;s conveniente para alinear a la v&iacute;ctima en su eje cr&aacute;neo-c&eacute;rvico-dorsal con los miembros estirados.</li>
	<li>Proceda, seg&uacute;n convenga siguiendo criterios de econom&iacute;a de movimientos:
    <ul class="cuarto">
        <li>Al volteo lateral e inserci&oacute;n del tablero de lado sobre la espalda de la v&iacute;ctima.</li>
        <li>Al manejo en bloque, en dec&uacute;bito supino, con puente holand&eacute;s o recogida en bandeja.</li>
        <li>A la colocaci&oacute;n del tablero sobre la espalda de la v&iacute;ctima con volteo total en dos tiempos (1&ordm; lateral y 2&ordm; supino), cuando estuviera en dec&uacute;bito prono.</li>
    </ul>
    </li>
	<li>No es necesario introducir el tablero espinal largo en su totalidad hasta cubrir la altura del paciente. Se puede posicionar en varios tiempos, hasta donde  permita el espacio disponible y, posteriormente, deslizar a la v&iacute;ctima hasta quedar centrado sobre el tablero.</li>
	<li>Asegure a la v&iacute;ctima, junto con los instrumentos de tratamiento y diagn&oacute;stico, utilizando las cinchas.</li>
	<li>La extracci&oacute;n de la v&iacute;ctima se realizar&aacute; por tiempos, tantos como sean necesarios, para evitar movimientos bruscos. Recoloque a los rescatadores y tenga previsto un "correcamillas".</li>
	<li>Si el paciente se encuentra sentado y la extracci&oacute;n se debe realizar en vertical:
    <ul class="cuarto">
        <li>Valore la aplicaci&oacute;n de la f&eacute;rula espinal tipo Kendrick.</li>
        <li>Deslice el tablero desde la cabeza por la espalda.</li>
        <li>Proceda a su extracci&oacute;n como en bipedestaci&oacute;n.</li>
    </ul>
    </li>
</ul>

<p class="titulo2">RETIRADA DEL CASCO</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<p class="nada">Realice la t&eacute;cnica con, al menos, dos personas:</p>
<ul class="tercero">
	<li><strong>Sanitario n&ordm; 1</strong>: Coloque las manos a ambos lados del casco, sujentando los arcos mandibulares con los dedos.</li>
	<li><strong>Sanitario n&ordm; 2</strong>: fije la columna cervical, colocando una mano en la regi&oacute;n cervico-occipital y la otra, sobre la mand&iacute;bula, mientras el sanitario n&ordm; 1 transfiere la tracci&oacute;n manual sobre el casco. Esta tracci&oacute;n se mantendr&aacute; durante toda la maniobra de extracci&oacute;n.</li>
	<li><strong>Sanitario n&ordm;1</strong>: retire lentamente el casco expandiendo lateralmente el mismo, y realizando un leve giro hacia arriba para liberar la nariz. Una vez retirado el casco, recoloque ambas manos a ambos lados de la mand&iacute;bula, retomando el control de la tracci&oacute;n cervical.</li>
	<li><strong>Sanitario n&ordm; 2</strong>: coloque el collar&iacute;n cervical.</li>
</ul>








<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2010 4.2</font></td>
  </tr>
</table>
</body>

</html>
