<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Control de hemorragias</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Control de hemorragias</a></p>

<p class="titulo">CONTROL DE HEMORRAGIAS</p>
<p class="titulo3">Introducci&oacute;n</p>
<p class="nada">Las hemorragias, especialmente cuando son exanguinantes, representan la mayor proporci&oacute;n de muertes por traumatismos en el &aacute;mbito extrahospitalario. Un r&aacute;pido y adecuado manejo por parte del interviniente supone una menor p&eacute;rdida de sangre en el paciente, lo cual se traduce en un mejor pron&oacute;stico del mismo.</p>
<p class="nada">El objetivo de este procedimiento es mejorar la supervivencia del paciente traum&aacute;tico con hemorragia externa grave mediante el uso de elementos que coh&iacute;ben el sangrado o favorecen la hemostasia, disminuyendo al m&iacute;nimo posible la p&eacute;rdida de sangre.</p>
<p class="titulo3">Consideraciones previas</p>
<p class="nada">Se debe valorar el tipo de hemorragia existente (controlable o no controlable), as&iacute; como el medio en el que se desarrolla (ambiente potencialmente no seguro, baja visibilidad, imposibilidad de acceso a la herida sangrante) y la capacidad t&eacute;cnica que se tenga en ese momento para realizar el control sin demora. Teniendo en cuenta la gravedad de la hemorragia con respecto al tiempo de respuesta, en caso de duda entre la utilizaci&oacute;n de varios dispositivos, se debe elegir el de mayor probabilidad de &eacute;xito.</p>
<p class="nada">Cualquier m&eacute;todo de control de hemorragia genera desde molestias hasta fuerte dolor en el paciente, valorar sedoanalgesia.</p>
<p class="nada">Aunque se pueden realizar diferentes t&eacute;cnicas de forma escalonada, valorar si la p&eacute;rdida de sangre es masiva. Si as&iacute; fuera, hay que decidir cohibir radicalmente mediante un m&eacute;todo definitivo.</p>
<p class="nada">Es importante controlar la hora del cese de un sangrado, as&iacute; como vigilar permanentemente la eficacia del dispositivo utilizado, descartando reactivaciones del sangrado.</p>
<p class="titulo3">T&eacute;cnica general</p>
<p class="nada">Mantenga presi&oacute;n fuerte, directa y sostenida durante al menos 5 minutos sobre la herida. Ante hemorragias moderadas esta medida suele ser suficiente para lograr la hemostasia. Si existen otras lesiones m&aacute;s graves a atender, utilice un vendaje compresivo utilizando gasas y compresas abundantes y venda de crep&eacute; ejerciendo presi&oacute;n sobre la herida con un vendaje circular o si lo prefiere utilice un <strong>vendaje hemost&aacute;tico o de emergencia</strong> (tipo vendaje israel&iacute;).</p>
<p class="nada">En caso de hemorragia no controlable (exanguinante) o si existe alguna duda sobre su control hay que plantearse otros dispositivos como es el caso del <strong>torniquete</strong> en hemorragias exanguinantes de miembros, <strong>agentes hemost&aacute;ticos</strong> para otras localizaciones o <strong>ligaduras</strong> para lesiones accesibles.</p>
<p class="titulo2">Vendaje hemost&aacute;tico o de emergencia (Vendaje Israel&iacute;)</p>
<p class="nada">Son vendajes est&eacute;riles no adherentes y compresivos con dispositivos de presi&oacute;n constante y directa, son sistemas de control de hemorragias seguros y r&aacute;pidos que incluyen un sistema de fijaci&oacute;n propio.</p>
<p class="nada"><strong>Material</strong>: Vendaje israel&iacute; (se encuentra en el kit de hemorragias), guantes, tijeras, gafas antisalpicaduras.</p>
<p class="nada">Este tipo de vendajes est&aacute;n indicados para:</p>
<ul class="segundo">
	<li>Cobertura de heridas sangrantes en miembros, cr&aacute;neo, cara, cuello, t&oacute;rax y abdomen.</li>
 <li>Vendaje compresivo de lesiones con trauma vascular tras aplicaci&oacute;n de agentes hemost&aacute;ticos.</li>
 <li>Cobertura inicial de lesiones por arma de fuego.</li>
 <li>Transici&oacute;n de torniquete a vendaje compresivo.</li>
</ul>
<p class="titulo3">T&eacute;cnica</p>
<ul class="primero">
	<li>Abra el vendaje y extr&aacute;igalo de su envase. Para ello abra el paquete externo por las marcas que encontrar&aacute; en un lateral del mismo. Extraiga el siguiente paquete, que contiene al vac&iacute;o el vendaje de emergencia y abra este paquete por las aperturas &ldquo;abre-f&aacute;cil&rdquo; de color rojo que tiene. </li>
 <li>Aplique sobre la herida sangrante el ap&oacute;sito de gasa que viene en el vendaje, de tal forma que la etiqueta que viene junto al aplicador de presi&oacute;n, se localice encima del punto sangrante.</li>
 <li>Realice un vendaje compresivo pasando la primera vuelta por el aplicador de presi&oacute;n del vendaje en sentido de las agujas del reloj.</li>
 <li>En la segunda vuelta, una vez pasada la venda por el aplicador de presi&oacute;n, var&iacute;e el sentido del vendaje en contra de las agujas del reloj ejerciendo presi&oacute;n a cada vuelta. Debe hacer coincidir el aplicador de presi&oacute;n con el punto sangrante para que la compresi&oacute;n directa se realice de un modo adecuado.</li>
 <li>Una vez finalizado el vendaje, aseg&uacute;relo con la barra de cierre al final del vendaje cerrado y con presi&oacute;n constante verificando que se ha detenido el sangrado.</li>
 <li>Depende del modelo, el vendaje dispone de un ap&oacute;sito m&oacute;vil, para colocarlo en caso de heridas extensas o heridas con orificio de entrada y salida.</li>
 <li>Una vez realizada la t&eacute;cnica, delimite con un rotulador la marca del sangrado; Si al cabo de un tiempo la mancha de sangrado sobrepasa la delimitaci&oacute;n dibujada de forma importante, el sangrado no ha sido controlado o se ha reactivado.</li>
</ul>
<p class="nada">No se han descrito complicaciones en el uso de estos vendajes, aunque se puede presuponer que son todas aquellas que puede presentar cualquier vendaje compresivo (afectaci&oacute;n de la circulaci&oacute;n, edema, hipoestesia, palidez, frialdad y cianosis distal).</p>
<p class="nada">Es necesario hacer una valoraci&oacute;n constante durante el traslado de la presencia de signos de shock o de signos de reactivaci&oacute;n del sangrado.</p>

<p class="titulo2">Torniquete</p>
<p class="nada">Dispositivo que ejerce presi&oacute;n circunferencial continua por encima de una lesi&oacute;n, donde existe o puede llegar a producirse una hemorragia exanguinante, de tal forma que la coh&iacute;be.</p>
<p class="nada"><strong>Material</strong>: Torniquete (se encuentra en el kit de hemorragias), guantes, tijeras, gafas antisalpicaduras.</p>
<p class="nada">Este tipo de dispositivos est&aacute;n indicados para:</p>
<ul class="segundo">
	<li>Amputaciones traum&aacute;ticas (totales o parciales) con hemorragia externa moderada o severa; hemorragias exanguinantes (sangrados a chorro, ropa empapada de sangre, persona en un charco de sangre&hellip;). </li>
 <li>Hemorragia en una extremidad que no responde a las medidas anteriores (compresi&oacute;n directa, vendaje israel&iacute;, ap&oacute;sito hemost&aacute;tico o ligadura). </li>
 <li>Importante sangrado de m&uacute;ltiples focos que no permitan la adecuada aplicaci&oacute;n de presi&oacute;n directa.</li>
 <li>Pacientes con graves hemorragias externas en miembros que precisan soporte ventilatorio o aislamiento de la v&iacute;a a&eacute;rea.</li>
 <li>Hemorragia incontrolada por objeto penetrante.</li>
 <li>V&iacute;ctima con hemorragia externa en escenario complejo para evacuaci&oacute;n o con riesgo (derrumbe, arrollado, riesgo en progresi&oacute;n, IMVI&hellip;).</li>
 <li>Atenci&oacute;n a v&iacute;ctimas con hemorragias externas en IMV en primeros momentos de la asistencia.</li>
</ul>
<p class="nada">Un torniquete solo se puede emplear en miembros superiores o inferiores, no es posible usarlos en zonas de uni&oacute;n de brazos y piernas con el cuerpo (axilas e ingles) y nunca se colocan sobre articulaciones (tobillo, rodilla, mu&ntilde;eca, codo) sino sobre ellas respetando una distancia de 5-8 cm.</p>
<p class="nada">A la hora de colocar un torniquete, se deben diferenciar claramente dos escenarios:</p>
<ul class="cuarto">
	<li><strong>No se puede llegar a valorar la herida sangrante</strong>: el torniquete se colocar&aacute; sobre la ropa en la localizaci&oacute;n m&aacute;s alta dejando hueco para un segundo torniquete por encima por si fuera necesario. En aquellas situaciones t&aacute;cticas en coordinaci&oacute;n con CNP donde el interviniente se encuentre en riesgo indirecto (o dado el caso para autoaplicaci&oacute;n en riesgo directo). </li>
 <li><strong>Cuando se puede llegar a valorar la herida sangrante</strong>: comprobar donde se encuentra exactamente la lesi&oacute;n tratando de descubrir la zona afectada y si es posible, colocar el torniquete sobre la piel entre 5-8 cm por encima de la zona de sangrado para salvar la posible retracci&oacute;n de los vasos sangu&iacute;neos y as&iacute; evitar un sangrado interno en el miembro afectado que quedar&iacute;a oculto al apretar el torniquete.</li>
</ul>
<p class="titulo3">T&eacute;cnica Dispositivo CAT&reg;</p>
<ul class="primero">
	<li>Colocar la banda alrededor de la extremidad lesionada, pasar la punta roja a trav&eacute;s de la ranura de la hebilla y posicionar el torniquete 5-8 cm por encima del lugar de sangrado. Recordar que, si el lugar de sangrado no es f&aacute;cilmente identificable, se debe colocar el torniquete lo m&aacute;s alto posible en la extremidad dejando hueco para un segundo torniquete.</li>
 <li>Una vez posicionado el torniquete, tirar del extremo con fuerza y rapidez y fijarlo sobre s&iacute; mismo alrededor de la extremidad, sin tapar los clips de la barra. El torniquete debe estar lo suficientemente ajustado para que no se pueda deslizar un dedo f&aacute;cilmente entre la banda y la piel de la extremidad. En caso de que pueda introducirse un dedo por debajo, vuelva a apretar y colocar.</li>
 <li>Girar la varilla hasta que el sangrado se detenga (no olvide que esta t&eacute;cnica generar&aacute; dolor en el paciente, por lo que hay que valorar sedoanalgesia).</li>
 <li>Encajar la varilla dentro del clip. Comprobar el cese de la hemorragia y la desaparici&oacute;n del pulso distal del miembro. Si el sangrado no se controla o el pulso distal se mantiene hay que considerar apretar m&aacute;s el torniquete y si con eso no se consigue el objetivo, aplicar un segundo torniquete por encima del primero. Tras esta maniobra, hacer una nueva valoraci&oacute;n.</li>
 <li>Colocar la banda sobre la varilla y entre los clips. Asegure con las correas de sujeci&oacute;n la varilla. Registrar la hora de colocaci&oacute;n en formato 24 horas tanto en el torniquete como en el informe de asistencia.</li>
</ul>
<p class="nada">Consideraciones especiales en la aplicaci&oacute;n del torniquete:</p>
<ul class="cuarto">
	<li>Retirar cualquier objeto que pueda quedar por debajo del torniquete y que le impida hacer una presi&oacute;n uniforme (llaves, bolis, tel&eacute;fonos&hellip;).</li>
 <li>Pueden mantenerse con seguridad hasta 2 horas.</li>
 <li>Mantener vigilancia continua sobre el paciente que lleva colocado un torniquete, tanto a la colocaci&oacute;n del mismo como a su estado general.</li>
 <li>En caso de IMV o IMVI, marcar la hora de colocaci&oacute;n en formato 24 horas como en el apartado anterior y marcar una &ldquo;T&rdquo; en la frente de la v&iacute;ctima para localizaci&oacute;n r&aacute;pida.</li>
 <li>No dejar un torniquete cubierto con ropa o sabanas, siempre dejarlo visible.</li>
 <li>Nunca se deben colocar sobre articulaciones.</li>
 <li>Realizar un torniquete improvisado no es efectivo a la hora de cohibir el sangrado en el 80-90% de los casos; aparece un mayor riesgo de hemorragia, mayores &iacute;ndices de mortalidad y mayor comorbilidad. Existe adem&aacute;s riesgo de corte o desgarro de los tejidos por uso de materiales estrechos o abrasivos y los materiales con los que se improvisan suelen tener falta de resistencia, lo que facilita la rotura de los elementos y provocando nuevamente sangrado.</li>
</ul>

<p class="titulo2">Agentes hemost&aacute;ticos</p>
<p class="nada">Son agentes activos capaces de favorecer el proceso de hemostasia propio del cuerpo humano de tal forma que minimizan o incluso detienen el sangrado masivo. Existen diferentes presentaciones, siendo la utilizada actualmente en SAMUR-PC el vendaje plegado en &ldquo;Z&rdquo; para facilitar su introducci&oacute;n en el foco de sangrado.</p>
<p class="nada"><strong>Material</strong>: agente hemost&aacute;tico (se encuentra en el kit de hemorragias), compresas est&eacute;riles, guantes, tijeras, gafas antisalpicaduras.</p>
<p class="nada">Este tipo de dispositivos est&aacute;n indicados para:</p>
<ul class="segundo">
	<li>Las mismas situaciones en las que se puede aplicar un torniquete.</li>
 <li>Regiones anat&oacute;micas donde no es posible aplicar un torniquete (zonas de uni&oacute;n de miembros, cuello&hellip;).</li>
 <li>Como alterativa a un torniquete, si no se dispone de &eacute;l.</li>
</ul>
<p class="nada">En cambio, esta presentaci&oacute;n de hemost&aacute;ticos no est&aacute;n indicados para colocar en regiones de t&oacute;rax y abdomen, sobre todo si es imposible realizar presi&oacute;n una vez han sido introducidos.</p>
<p class="titulo3">T&eacute;cnica</p>
<ul class="primero">
 <li>Exponer la herida descubriendo la zona de sangrado y retirando ropa.</li>
 <li>Identificar el punto de sangrado, realizando un vaciado del exceso de sangre de dentro a fuera, con el objetivo de poder localizar el foco exacto de donde proviene el sangrado. Esta acci&oacute;n es extremadamente dolorosa, por lo que se debe informar al paciente y valorar sedoanalgesia.</li>
 <li>Retirar el exceso de sangre con una compresa est&eacute;ril y mientras se prepara el agente hemost&aacute;tico realizar un empaquetado con compresas realizando presi&oacute;n en el foco.</li>
 <li>Abrir el agente hemost&aacute;tico mientras se mantiene la presi&oacute;n sobre el punto de sangrado.</li>
 <li>Retirar la compresa que estaba ejerciendo presi&oacute;n a la vez que se retira el exceso de sangre que se haya podido generar e Introducir el agente hemost&aacute;tico sin dejar de realizar fuerte presi&oacute;n y volviendo a empaquetar la herida esta vez con el hemost&aacute;tico rellenando por completo la cavidad.</li>
 <li>Realizar presi&oacute;n <strong>firme y mantenida</strong> durante el tiempo que indique el fabricante. En caso de no indicarlo, se mantendr&aacute; la presi&oacute;n <strong>ininterrumpidamente</strong> hasta controlar el sangrado (m&iacute;nimo 3 minutos). </li>
 <li>Una vez transcurrido el tiempo, realizar un vendaje de compresivo, para mantener la presi&oacute;n y asegurar que durante los movimientos el agente hemost&aacute;tico no se desprende ni se cae.</li>
</ul>
<p class="nada">En caso de no ser efectivo, retirar el agente hemost&aacute;tico introducido y cambiar por uno nuevo. Repetir procedimiento haciendo hincapi&eacute; en la localizaci&oacute;n del foco de sangrado y empaquetado de la cavidad de la herida.</p>
<p class="nada">Si se utiliza el agente hemost&aacute;tico entero y no se ha terminado de rellenar la cavidad de la herida, introducir gasas o compresas est&eacute;riles hasta empaquetar la herida por completo (manteniendo siempre la presi&oacute;n) y apuntar en el informe de asistencia el contaje de material introducido.</p>

<p class="titulo2">Ligadura</p>
<p class="nada">Se realizar&aacute; cuando el vaso sangrante sea accesible, mida m&aacute;s de 2 mm y la hemorragia no se haya podido controlar con el m&eacute;todo de compresi&oacute;n directa.</p>
<p class="nada"><strong>Material</strong>: pinzas hemost&aacute;ticas (se encuentran en el kit de suturas), tijeras, sutura (donde se retirar&aacute; la aguja para conseguir una hebra para ligaduras), gasas, compresas, guantes y gafas antisalpicaduras.</p>
<p class="titulo3">T&eacute;cnica</p>
<ul class="primero">
	<li>Bajo visualizaci&oacute;n directa de los extremos de los vasos hemorr&aacute;gicos, coloque unas pinzas hemost&aacute;ticas de punta delgada.</li>
 <li>Mientras un asistente levanta el mango de la pinza, pase el material de sutura alrededor de la misma de una mano a otra.</li>
 <li>Haga el primer nudo mas all&aacute; de la punta de la pinza hemost&aacute;tica. Realice al menos dos nudos mas en diferente sentido. Una vez &eacute;ste se ha fijado con seguridad en el vaso, suelte la pinza y corte el hilo al menos a 2-3 cm del nudo.</li>
 <li>Recuerde que los nervios tienen trayectorias paralelas a los vasos.</li>
</ul>








<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 0.0</font></td>
  </tr>
</table>
</body>

</html>
