<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Vendajes</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Vendajes</a></p>

<p class="titulo">VENDAJES</p>

<p class="titulo2">T&eacute;cnica</p>
<ul class="tercero">
	<li>Retire la ropa, anillos, pulseras de la zona a vendar.</li>
	<li>Coloque el miembro en posici&oacute;n funcional.</li>
	<li>Compruebe pulsos distales.</li>
	<li>Desenrolle poco a poco la venda, contactando la parte exterior del rollo con el paciente.</li>
	<li>Inicie el vendaje desde la zona m&aacute;s distal a proximal.</li>
	<li>Comience con vueltas circulares para fijar el vendaje.</li>
	<li>Aplique el vendaje con una tensi&oacute;n homog&eacute;nea.</li>
	<li>No deje espacios libres de venda entre vuelta y vuelta, ni pliegues.</li>
	<li>Utilice vendas del tama&ntilde;o adecuado a la zona.</li>
	<li>Termine el vendaje  con vueltas circulares.</li>
	<li>Fije el vendaje.</li>
	<li>Compruebe de nuevo que los pulsos distales, la coloraci&oacute;n y la temperatura del miembro son normales, y que no hay sensaci&oacute;n de hormigueo.</li>
	<li>Si es posible eleve la extremidad.</li>
	<li>El vendaje se utiliza para: 
	<ul class="cuarto">
		<li>Sujetar ap&oacute;sitos</li>
		<li>Fijar entablillados</li>
		<li>Fijar articulaciones</li>
	</ul>
	</li>
</ul>

<p class="titulo2">Tipos de vendajes</p>
<ul class=nada>
	<li><strong>Cabestrillo</strong>: se utiliza para sostener la mano, brazo o antebrazo, en caso de heridas, quemaduras, fracturas, esguinces y luxaciones.
	<ul class="segundo">
		<li>Coloque el antebrazo de la v&iacute;ctima ligeramente oblicuo, quedando la mano m&aacute;s alta que el codo.</li>
		<li>Sit&uacute;ese detr&aacute;s de la v&iacute;ctima y coloque la venda triangular extendida.</li>
		<li>Lleve el extremo inferior de la venda hacia el hombro del brazo lesionado.</li>
		<li>Sujete los dos extremos de la venda con un nudo hacia un lado del cuello (del lado lesionado) nunca sobre los huesos de la columna vertebral.</li>
		<li>Deje los dedos descubiertos para controlar el color y la temperatura.</li>
	</ul></li>
	<li><strong>Vendaje circular</strong>: Se usa para fijar el extremo inicial y final de una inmovilizaci&oacute;n. fijar un ap&oacute;sito, iniciar y/o finalizar un vendaje, sujetar ap&oacute;sitos en la frente, miembros superiores e inferiores, controlar hemorragias.
	<ul class="segundo">
		<li>Superponga la venda de forma que tape completamente la anterior.</li>
	</ul></li>
	<li><strong>Vendaje espiral</strong>: se utiliza generalmente en extremidades. En este caso, la venda cubre los 2/3 de la vuelta anterior, y se sit&uacute;a algo oblicua al eje de la extremidad. Se emplea una venda el&aacute;stica porque puede adaptarse a la zona que se va a vendar. Se usa para sujetar gasa, ap&oacute;sitos o f&eacute;rulas en brazo, antebrazo, mano, muslo y pierna.
	<ul class="segundo">
		<li>Inicie el vendaje siempre en la parte m&aacute;s distante del coraz&oacute;n en direcci&oacute;n a la circulaci&oacute;n venosa. Con vueltas circulares para fijar el vendaje.</li>
		<li>Evite vendar una articulaci&oacute;n en extensi&oacute;n, porque al doblarlo dificulta su movimiento.</li>
		<li>De ser posible, no cubra los dedos de las manos o de los pies.</li>
	</ul></li>
	<li><strong>Vendaje en ocho o tortuga</strong>: se utiliza en las articulaciones (tobillo, rodilla, hombro, codo, mu&ntilde;eca), ya que permite a estas tener una cierta movilidad.
	<ul class="segundo">
		<li>Coloque la articulaci&oacute;n ligeramente flexionada y efect&uacute;e una vuelta circular en medio de la articulaci&oacute;n.</li>
		<li>Dirija la venda de forma alternativa hacia arriba y despu&eacute;s hacia abajo, de forma que, en la parte posterior, la venda siempre pase y se cruce en el centro de la articulaci&oacute;n.
</li>
	</ul></li>
	<li><strong>Vuelta recurrente</strong>: se usa en las puntas de los dedos, manos o mu&ntilde;ones de amputaci&oacute;n.
	<ul class="segundo">
		<li>Despu&eacute;s de fijar el vendaje con una vuelta circular, lleve el rollo hacia el extremo del dedo o mu&ntilde;&oacute;n y regrese hac&iacute;a atr&aacute;s.</li>
		<li>Haga un doblez y regrese hacia la parte distal.</li>
		<li>Finalmente, fije con una vuelta circular.</li>
	</ul></li>
	<li><strong>Vendaje para codo o rodilla</strong>:
	<ul class="segundo">
		<li>Con la articulaci&oacute;n semiflexionada, efect&uacute;e dos vueltas circulares en el centro de &eacute;sta, para, posteriormente, proseguir con cruces en ocho, alternos sobre brazo y antebrazo, o pierna y muslo.</li>
		<li>Este tipo de vendaje no debe inmovilizar totalmente la articulaci&oacute;n.</li>
	</ul></li>
	<li><strong>Vendaje para tobillo o pie</strong>:
	<ul class="segundo">
		<li>Comience con dos vueltas circulares a nivel del tobillo.</li>
		<li>Efect&uacute;e varias vueltas en  ocho que abarquen, alternativamente, pie y tobillo, remontando de la parte distal hacia la proximal, para terminar con dos vueltas circulares a la altura del tobillo y la fijaci&oacute;n de la venda.</li>
	</ul></li>
	<li><strong>Vendaje para manos y dedos</strong>:
	<ul class="segundo">
		<li>Inicie este vendaje haciendo dar dos vueltas circulares a nivel de la mu&ntilde;eca.</li>
		<li>Desplace la venda hacia el dedo, y realice 2 vueltas recurrentes, que deben ser fijadas con dos circulares a nivel del dedo.</li>
		<li>Para terminar la operaci&oacute;n, siga con varias espirales en ocho entre el dedo y la mu&ntilde;eca, para finalmente acabar con dos circulares de fijaci&oacute;n a nivel de la mu&ntilde;eca.</li>
	</ul></li>
	<li><strong>Vendaje para el ojo</strong>:
	<ul class="segundo">
		<li>Proteja al ojo con un ap&oacute;sito.</li>
		<li>De dos vueltas circulares a nivel de la frente sujetando el borde superior del ap&oacute;sito.</li>
		<li>Descienda la venda hacia el ojo afectado.Tape &eacute;ste y p&aacute;sela por debajo de la oreja del mismo lado.</li>
		<li>Repita esta maniobra, tantas veces como sea necesario, para tapar completamente el ojo.</li>
	</ul></li>
	<li><strong>Vendaje para la cabeza o capelina</strong> (dos sanitarios):
	<ul class="segundo">
		<li>Inice el vendaje efectuando una vuelta circular en sentido horizontal alrededor de la cabeza.</li>
		<li>Realice un doblez de 90&ordm; al finalizar la primera vuelta, continuando el vendaje en sentido sagital, siguiendo la l&iacute;nea media de la b&oacute;veda craneana hasta encontrarse a nivel de la primera vuelta.</li>
		<li>El sanitario libre sujetar&aacute; los dobleces, mientras el que maneja la venda realiza una nueva vuelta circular de modo que queden aprisionandos los dos dobleces de los tramos sagitales.</li>
		<li>De esta forma vaya efectuando vueltas recurrentes  intercal&aacute;ndolas con los tramos sagitales.</li>
		<li>Termine con dos vueltas circulares.</li>
		<li>Fije el vendaje con esparadrapo.</li>
		<li>Recuerde mantener la tracci&oacute;n cervical en pacientes traumatizados.</li>
	</ul></li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
