<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Parche oclusivo tor&aacute;cico</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Parche oclusivo tor&aacute;cico</a></p>

<p class="titulo">PARCHE OCLUSIVO TOR&Aacute;CICO</p>
<p class="nada">En el servicio disponemos de un parche tor&aacute;cico tipo Asherman preparado y listo para su uso en las USVA y USVB.</p>
<p class="nada">Se trata de un parche de gran adherencia, generalmente transparente para poder observar la zona a tratar, est&eacute;ril y que dispone de una v&aacute;lvula unidireccional para permitir la salida de aire y dificultar su entrada en la cavidad tor&aacute;cica. Su utilizaci&oacute;n est&aacute; indicada en todos aquellos traumatismos abiertos en la zona tor&aacute;cica como prevenci&oacute;n del neumot&oacute;rax a tensi&oacute;n.</p>

<p class="titulo2">T&eacute;cnica con parche Asherman</p>
<p class="titulo3">Material</p>
<p class="nada">Parche Asherman, gafas de protecci&oacute;n, guantes, suero fisiol&oacute;gico, gasas est&eacute;riles.</p>
<ul class="segundo">
  <li>Proceda a limpiar la zona circundante de la herida en zona tor&aacute;cica con suero fisiol&oacute;gico y gasas est&eacute;riles, de los posibles fluidos presentes (sudor, sangre, suciedad) Sea cuidadoso para no aumentar la contaminaci&oacute;n de la herida.</li>
 <li>En caso de existir vello, el fabricante indica que el adhesivo utilizado realiza un sellado adecuado del parche a pesar de su presencia. Si el sanitario valora que la cantidad de este puede llegar a comprometer el correcto sellado, rasure la zona de aplicaci&oacute;n.</li>
 <li>Proceda a abrir el envase preservando de contacto la zona est&eacute;ril que va a ser aplicada directamente sobre la herida.<br />
  <img class="fotocover" src="../images/603a_01.jpg" alt="parche Asherman" style="margin-top:4px;margin-bottom:2px;" width="450px"></li>
 <li>Aplique de manera firme el ap&oacute;sito sobre la herida confirmando que se ha producido un correcto sellado.</li>
 <li>Prosiga con la valoraci&oacute;n continua del paciente.<img src="../images/603a_02.jpg" alt="Objeto enclavado" width="150px" style="float:right;margin-left:4px;margin-top:2px;"></li>
</ul>
<p class="nada">En caso de encontrarse un objeto enclavado en la herida, <strong>NO lo retire, proceda a la fijaci&oacute;n del mismo y no aplique el parche oclusivo</strong>.</p>
<p class="nada">En caso de no disponer del elemento anteriormente referenciado o necesitar un mayor n&uacute;mero de estos, es posible realizar un parche tor&aacute;cico de fortuna con materiales presentes en nuestras unidades.</p>

<p class="titulo2">T&eacute;cnica con material de fortuna</p>
<p class="titulo3">Material</p>
<p class="nada">Gafas de protecci&oacute;n, guantes, suero fisiol&oacute;gico, envoltorio de gasas est&eacute;riles, gasas est&eacute;riles y esparadrapo.</p>
<ul class="segundo">
	<li>Proceda a limpiar la zona circundante de la herida en zona tor&aacute;cica con suero fisiol&oacute;gico y gasas est&eacute;riles, de los posibles fluidos presentes (sudor, sangre, suciedad).Sea cuidadoso de no aumentar la contaminaci&oacute;n de la herida.<strong> </strong></li>
 <li>En caso de existir vello y valorar que la adherencia del esparadrapo pueda estar comprometida, proceda a rasurar la zona.</li>
 <li>Proceda a abrir un sobre de gasas est&eacute;riles, siendo cuidadoso en mantener la esterilidad de las gasas y de la parte interior pl&aacute;stica transparente del envoltorio.</li>
 <li>Coloque directamente en la herida una gasa est&eacute;ril.</li>
 <li>Cubra &eacute;sta <strong>completamente con la parte interior del envoltorio transparente</strong>, situando la parte est&eacute;ril directamente sobre la gasa (cerci&oacute;rese que la zona pl&aacute;stica cubre completamente la gasa para asegurar un perfecto sellado).</li>
 <li>Proceda a fijar el envoltorio por 3 de sus 4 lados con esparadrapo.</li>
 <li>Utilice todo el esparadrapo que sea necesario para asegurar el fijado y la estanqueidad de los tres lados fijados.</li>
 <li>Compruebe el correcto sellado y funcionamiento del parche.</li>
 <li>Prosiga con la valoraci&oacute;n continua del paciente.</li>
</ul>
 <img class="fotocover" src="../images/603a_03.jpg" alt="parche" style="margin-top:2px;margin-bottom:2px;" width="550px">    
    
    
    
    
    
    

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2019 3.0</font></td>
  </tr>
</table>
</body>

</html>
