<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Inmovilizaci&oacute;n ni&ntilde;o. SIPE&reg;</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Inmovilizaci&oacute;n ni&ntilde;o. SIPE&reg;</a></p>

<p class="titulo">SIPE&reg; INMOVILIZACI&Oacute;N Y EXTRICACI&Oacute;N DEL NI&Ntilde;O TRAUMATICO EN SU SRI</p>

<p class="titulo2">Consideraciones previas:</p>
<ul class="primero">
	<li>Todo <strong>paciente con trauma grave precisa de una <a href="606_06.htm">inmovilizaci&oacute;n</a> previa a la movilizaci&oacute;n</strong> para el transporte a centro &uacute;til. La extricaci&oacute;n de los ni&ntilde;os en un accidente de tr&aacute;fico debe realizarse de manera preferiblemente en su Sistema de Retenci&oacute;n Infantil (SRI), generando un molde con la silla, rellenando los huecos anat&oacute;micos para limitar los desplazamientos espinales. De este modo, se disminuyen movimientos indeseados que podr&iacute;an agravar las lesiones.</li>
 <li><strong>El transporte al hospital o centro &uacute;til NO debe efectuarse en el SRI</strong>, pese a que se inmovilice en &eacute;l para sacarlo del veh&iacute;culo, ya que no permite realizar correctamente las t&eacute;cnicas de valoraci&oacute;n, diagn&oacute;stico y tratamiento ni permite una sujeci&oacute;n segura en la ambulancia durante el traslado.</li>
</ul>
<p class="nada">Para facilitar la extricaci&oacute;n y la inmovilizaci&oacute;n de los ni&ntilde;os accidentados en su SRI, se puede utilizar el <strong>Sistema de Inmovilizaci&oacute;n Pedi&aacute;trico y Extracci&oacute;n: SIPE&reg;</strong>, que es un dispositivo homologado, pensado para usar en toda clase de politraumatismos pedi&aacute;tricos (accidentes de tr&aacute;fico, atropellos, precipitados, accidentes deportivos, etc.). Puede utilizarse junto a SRI, tablero espinal, colch&oacute;n de vac&iacute;o, f&eacute;rula de vac&iacute;o, f&eacute;rula espinal tipo Kendrick, etc.</p>
<p class="titulo2">Contenido del kit SIPE&reg;</p>
<p class="nada"><strong>Bolsa de transporte</strong>: Para un correcto almacenaje.</p>
<p class="nada"><strong>Manual de instrucciones</strong>: Ayuda cognitiva mediante pictogramas.</p>
<img class="fotocover" src="../images/60607_fig01.jpg" alt="SIPE" width="400" style="margin-top:5px;margin-left:25px;">
<p class="nada"><strong>Cuatro &uacute;tiles de inmovilizaci&oacute;n</strong> con cuerpo el&iacute;ptico y una funda lavable con una franja reflectante para rescates con baja visibilidad, son impermeables y radiotransparentes. Est&aacute;n compuestos por espuma viscoel&aacute;stica de gran adaptabilidad y flexibilidad lo que facilita que puedan ser deformados por compresi&oacute;n y tiendan a la recuperaci&oacute;n de su forma inicial sin comprimir los tejidos blandos del paciente. Y <strong>tres cinchas de sujeci&oacute;n</strong> de nylon de alta resistencia mec&aacute;nica, ajustables con cierre tipo velcro.</p>
<ul class="num">
	<li><strong>&Uacute;til zona cervical</strong>: Limita los movimientos de flexo-tensi&oacute;n cervical y se ajusta sin ejercer presi&oacute;n en las estructuras del cuello.</li>
	<li><strong>&Uacute;til zona parietal</strong>: Limita los movimientos de lateralizaci&oacute;n y rotaci&oacute;n de la cabeza, como si de un inmovilizador de cabeza se tratara.</li>
	<li><strong>Cincha roja</strong>: Inmovilizaci&oacute;n de la cabeza.</li>
    <li><strong>&Uacute;tiles zona axilar y p&eacute;lvica</strong>:<strong> </strong>Limitan los movimientos laterales de columna y pelvis.</li>
    <li><strong>Cincha amarilla</strong>: Inmovilizaci&oacute;n de la columna.</li>
    <li><strong>Cincha verde</strong>: Limita los movimientos p&eacute;lvicos y de extremidades inferiores.</li>
</ul>
<img class="fotocover" src="../images/60607_fig02.jpg" alt="SIPE" width="400" style="margin-top:5px;margin-left:25px;">
<p class="nada"><font class="copyright">Fuente: sipebabyrescuer.es/sipe/</font></p>

<p class="titulo2">Colocaci&oacute;n del dispositivo</p>
<ul class="primero">
	<li>Ejecute la t&eacute;cnica con <strong>al menos dos sanitarios</strong>, uno realiza control cervical manual y otro ubica los &uacute;tiles del sistema.</li>
    <li>Previo a la colocaci&oacute;n del dispositivo,<strong> aseg&uacute;rese de que la silla puede ser extra&iacute;da del veh&iacute;culo</strong>, es decir, cerci&oacute;rese de que se pueden cortar o desabrochar el cintur&oacute;n, el sistema Top tether y/o el Isofix; en caso contrario no podr&aacute; extraer la silla y tendr&aacute; que buscar otro m&eacute;todo.<br /><img class="fotocover" src="../images/60607_fig03.jpg" alt="anclaje silla" width="450" style="margin-top:10px;margin-left:15px;"></li>
    <li>Una vez decidida la utilizaci&oacute;n del SIPE&reg;, en primer lugar, <strong>mantenga control cervical manual</strong>. Este se conservar&aacute; durante toda la colocaci&oacute;n del dispositivo.</li>
 <li><strong>NO desabroche el arn&eacute;s</strong> o cintur&oacute;n que retiene al menor en la silla, ya que servir&aacute; para facilitar la inmovilizaci&oacute;n m&aacute;s adelante.<br />En aquellos casos en los que el SRI no disponga de sujeci&oacute;n propia, se deber&aacute; mantener si es posible, el cintur&oacute;n del veh&iacute;culo abrochado hasta la colocaci&oacute;n completa del SIPE, sobre todo en casos de vuelco o inestabilidad del veh&iacute;culo.<br /><img class="fotocover" src="../images/60607_fig04.jpg" width="400" style="margin-top:10px;margin-left:15px;"></li>
 <li><strong>Mantenga el eje cabeza cuello tronco</strong>, coloque el &uacute;til de la zona cervical (amarillo) a modo de collar&iacute;n para evitar movimientos de flexo-extensi&oacute;n. Despeje la zona alrededor del cuello e introduzca el cilindro amarillo por el hueco natural que queda tras la zona cervical, adaptando la almohadilla a la morfolog&iacute;a del ni&ntilde;o. Al tratarse de un material t&eacute;rmico-moldeable se ajustar&aacute; sin ejercer presi&oacute;n en las estructuras del cuello.<br /><img class="fotocover" src="../images/60607_fig05.jpg" alt="&uacute;til de la zona cervical (amarillo)" width="400" style="margin-top:10px;margin-left:15px;">
 <ul class="tercero">
	<li>Procure dejar el cierre del collar&iacute;n en un lateral del cuello, nunca en la zona anterior o posterior, pues no evitar&iacute;a los movimientos de flexo-extensi&oacute;n de manera adecuada.</li>
	<li>En ni&ntilde;os de mayor tama&ntilde;o con longitud de cuello superior, puede sustituirse el &uacute;til cervical por un collar&iacute;n pedi&aacute;trico tipo Philadelphia acorde a su medida.</li>
</ul>
 </li>
 <li>Seguidamente, <strong>inmovilice la cabeza</strong>:
 <ul class="tercero">
	<li>Para <strong>evitar la flexi&oacute;n lateral y la rotaci&oacute;n</strong>, coloque el &uacute;til de la zona parietal (rojo). Mantenga el velcro hacia el exterior para poder ajustar y pegar los extremos en caso necesario.</li>
	<li>Desl&iacute;celo entre la cabeza y las orejeras de la silla, sin perder el control cervical, rodeando la zona parietal y temporal y rellene los huecos anat&oacute;micos, llegando hasta los hombros.</li>
</ul>
<img class="fotocover" src="../images/60607_fig06.jpg" alt="&uacute;til de la zona parietal (rojo)" width="400" style="margin-top:0px;margin-left:15px;margin-bottom:10px;"><br />
Para <strong>evitar el movimiento de flexi&oacute;n anterior</strong> coloque la cinta roja en la zona frontal rodeando a su vez el respaldo.<br />En caso de que la cinta no ajuste perfectamente a la cabeza del menor, por la forma de la silla, implemente en la zona frontal con gasas o compresas hasta ajustar (no todos los modelos de SRI tienen el mismo tama&ntilde;o y dise&ntilde;o, por lo que pueden quedar holguras que se deben subsanar).<br /><img class="fotocover" src="../images/60607_fig07.jpg" alt="cinta roja en la zona frontal" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;">
 </li>
 <li><strong>Inmovilice la columna vertebral</strong>, inserte los &uacute;tiles para las zonas de axilas y caderas (verdes), en los huecos de los costados llegando hasta las axilas, continuado a lo largo del cuerpo para evitar desplazamientos laterales de la columna y de la pelvis.<br /><img class="fotocover" src="../images/60607_fig08.jpg" alt="&uacute;tiles para las zonas de axilas y caderas (verdes)" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;"></li>
 <li>Por &uacute;ltimo, ubique el resto de las cinchas.
 <ul class="tercero">
	<li>La amarilla a la altura del t&oacute;rax bajo las axilas, para impedir movimientos del tronco.</li>
    <li>La verde en la zona de las piernas para limitar los movimientos de miembros inferiores.</li>
</ul>Dependiendo del modelo de silla y del tama&ntilde;o del menor, es posible que las cintas no queden completamente ajustadas, en ese caso, implemente con gasas o empapadores para conseguir un perfecto ajuste.<br /><img class="fotocover" src="../images/60607_fig09.jpg" alt="colocar el resto de las cinchas" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;">
 </li>
</ul>
<p class="titulo2">Liberaci&oacute;n del paciente del sistema SIPE&reg;</p>
<p class="nada"><strong>(Paso a dec&uacute;bito supino sobre un dispositivo de inmovilizaci&oacute;n para el transporte)</strong></p>
<ul class="primero">
	<li>Una vez completada la inmovilizaci&oacute;n en el  SRI, proceda a la <strong>movilizaci&oacute;n previa al transporte</strong>.</li>
	<li>Desenganche el Isofix de la silla que est&aacute; anclado al veh&iacute;culo, pero sin desplazar la silla hasta que se inmovilice al paciente dentro de su SRI. En caso de no poder soltar el Isofix, valore la viabilidad de cortar cintas y barras.</li>
    <li>Una vez completada la inmovilizaci&oacute;n en el SRI, proceda a la <strong>movilizaci&oacute;n previa al transporte</strong>.</li>
	<li>Previa a la extracci&oacute;n del SRI del veh&iacute;culo, tenga preparado, en funci&oacute;n de las lesiones y si lo considera necesario, el dispositivo de inmovilizaci&oacute;n para el transporte (colch&oacute;n de vac&iacute;o, tablero espinal, f&eacute;rulas de vac&iacute;o, etc.).
    <ul class="tercero">
        <li>Por lo general, en ni&ntilde;os muy peque&ntilde;os no es posible utilizar un dispositivo de adulto, ya que no solo no se ajustan correctamente a la morfolog&iacute;a infantil, sino que, adem&aacute;s no permiten la atenci&oacute;n y visualizaci&oacute;n del menor al recubrirlo por completo una vez cerrado. En estos casos, podr&iacute;a valorarse la utilizaci&oacute;n, si no se dispone del sistema equivalente pedi&aacute;trico, de una f&eacute;rula de vac&iacute;o larga como medio de fortuna.</li>
        <li>En caso de usar dispositivos de adulto para la inmovilizaci&oacute;n por ser compatibles, <a href="606_06.htm">proceda como en el paciente adulto</a>, teniendo en cuenta que es posible que deba implementar la zona escapular para mantener la alineaci&oacute;n de la columna, debido a el prominente occipucio en edades tempranas.</li>
        <li><strong>En caso de usar medios de fortuna</strong>, elija un lugar adecuado<strong> </strong>lo m&aacute;s duro y horizontal posible. Si va a realizar la t&eacute;cnica en el suelo recuerde extender una s&aacute;bana debajo para proteger de elementos cortantes o punzantes que pudieran da&ntilde;ar los dispositivos.</li>
    </ul>
    </li>
	<li>A continuaci&oacute;n, coloque otra sabana o unos empapadores en su superficie, entre la v&iacute;ctima y el sistema, por higiene y para recoger posibles l&iacute;quidos.</li>
	<li>Para sujetar la f&eacute;rula de vac&iacute;o a la camilla de la ambulancia, coloque una correa longitudinal estirada dejando el cierre a uno de los lados.</li>
    <li>Coloque sobre ella la f&eacute;rula de vac&iacute;o y pase el resto de la correa, esta vez, por encima de la f&eacute;rula y posteriormente coloque un empapador entre v&iacute;ctima y f&eacute;rula.</li>
    <li>Reparta uniformemente el material del interior de la f&eacute;rula, teniendo la precauci&oacute;n de <strong>amoldar la zona del occipucio</strong>, sobre todo, en menores de 7 a&ntilde;os, ya que a estas edades es muy prominente y en caso de no hacerlo se podr&iacute;an ver comprometidas la columna y la v&iacute;a a&eacute;rea. Evite que el material de relleno del dispositivo presione la parte superior de la cabeza o las plantas de los pies, esto podr&iacute;a aumentar la presi&oacute;n en la columna.</li>
</ul>
<img class="fotocover" src="../images/60607_fig10.jpg" alt="colocar el resto de las cinchas" width="700" style="margin-top:5px;margin-left:15px;margin-bottom:2px;">
    <ul class="primero">
    <li>Elija un lugar adecuado y apoye la silla al lado del sistema de inmovilizaci&oacute;n (colch&oacute;n de vac&iacute;o, f&eacute;rula de vac&iacute;o, tablero espinal, etc.)</li>
 <li>Incline la silla despacio hasta colocar el respaldo apoyado en el plano horizontal. Tenga en cuenta que posteriormente deber&aacute; deslizar a la v&iacute;ctima en direcci&oacute;n cef&aacute;lica para depositarla sobre el sistema de inmovilizaci&oacute;n y transporte elegido.<br /><img class="fotocover" src="../images/60607_fig11.jpg" alt="inclinar la silla despacio" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"></li>
 <li>Con el respaldo bien apoyado, <strong>y manteniendo en todo momento el control cervical manual</strong> empiece a deshacer la inmovilizaci&oacute;n.</li>
 <li>Retire el dispositivo poco a poco, <strong>empezando por la cabeza y terminado por las piernas</strong>. Si lo hiciera, al contrario, podr&iacute;an caer las rodillas del ni&ntilde;o sobre su cara y lesionarlo, adem&aacute;s ser&iacute;a m&aacute;s dif&iacute;cil el control corporal al retirar la sujeci&oacute;n.</li>
 <li>Desabroche la cincha roja, antes de retirar el &uacute;til de la zona parietal (de color rojo). Mantenga el control cervical manual hasta la inmovilizaci&oacute;n completa con un dispositivo de inmovilizaci&oacute;n adecuado.<br /><img class="fotocover" src="../images/60607_fig12.jpg" alt="desabrochar la cincha roja, antes de retirar el &uacute;til de la zona parietal (de color rojo)" width="580" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"></li>
 <li><strong>No retire el collar&iacute;n cervical</strong>, pues forma parte de la inmovilizaci&oacute;n para el transporte. </li>
 <li>Desabroche la cinta amarilla y posteriormente la cinta verde sujetando manualmente el cuerpo del menor.</li>
 <li>Retire los &uacute;tiles axilares y p&eacute;lvicos (de color verde), controlando en todo momento las extremidades y el t&oacute;rax.<br /><img class="fotocover" src="../images/60607_fig13.jpg" alt="retirar los &uacute;tiles axilares y p&eacute;lvicos (color verde)" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"> </li>
 <li><strong>Desabroche el arn&eacute;s del SRI </strong>manteniendo el control manual del cuerpo. </li>
<li>Una vez liberado el paciente del dispositivo, el rescatador que est&aacute; en cabeza coloca las manos en forma de bandeja debajo de las escapulas del ni&ntilde;o, sujetando estas y a la vez la cabeza con los antebrazos, formando un molde manteniendo eje cabeza, cuello, tronco.</li>
<li><strong>Movilice al ni&ntilde;o en bloque</strong> desliz&aacute;ndolo en direcci&oacute;n cef&aacute;lica, manteniendo el eje cabeza y columna ayud&aacute;ndose con las manos de los otros sanitarios y depos&iacute;telo sobre el dispositivo elegido para el transporte.<br />Si hubiera m&aacute;s rescatadores mientras unos elevan al paciente en bloque, otro puede retirar la silla, haciendo la maniobra m&aacute;s f&aacute;cil.<br /><img class="fotocover" src="../images/60607_fig14.jpg" alt="movilizar al niño en dirección a la cabeza" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"></li>
<li>Un t&eacute;cnico realiza el control cervical mientras el otro amolda la f&eacute;rula de vac&iacute;o al cuerpo del ni&ntilde;o manteniendo en todo momento el control cervical manual.</li>
 <li>Adapte el colch&oacute;n a la morfolog&iacute;a y lesiones del paciente, acumulando algo de material entre las piernas (se puede colocar unas compresas).</li>
 <li>Si fuera necesario, para conseguir una mayor exposici&oacute;n del paciente y facilitar la exploraci&oacute;n y realizaci&oacute;n de determinadas t&eacute;cnicas, ay&uacute;dese de los &uacute;tiles del dispositivo SIPE&reg;
 <ul class="tercero">
	<li>Coloque el &uacute;til de la zona parietal (rojo) entre el colch&oacute;n y el ni&ntilde;o, alrededor de la cabeza llegando hasta los hombros. Tenga la precauci&oacute;n de dejar las orejas libres para valorar posibles otorragias o para comunicarse con &eacute;l si fuera necesario. </li>
  <li>Inserte los &uacute;tiles para las zonas de axilas y caderas (verdes) entre el colch&oacute;n y el cuerpo de la v&iacute;ctima, lo que permitir&aacute; la realizaci&oacute;n de t&eacute;cnicas (v&iacute;as intra&oacute;seas, ecograf&iacute;as, etc.), exploraci&oacute;n y manipulaci&oacute;n tor&aacute;cica y abdominal.</li>
</ul><img class="fotocover" src="../images/60607_fig15.jpg" alt="control cervical" width="700" style="margin-top:10px;margin-left:15px;margin-bottom:4px;">
 </li>
 <li>A continuaci&oacute;n, cierre los velcros del dispositivo o si fuera preciso, ay&uacute;dese de las cinchas de colores del dispositivo SIPE&reg;.</li>
  <li>Cierre la v&aacute;lvula y saque el aire con la bomba hasta conseguir la consistencia deseada, colocando el tap&oacute;n al finalizar.<br /><img class="fotocover" src="../images/60607_fig16.jpg" alt="aire con la bomba hasta conseguir la consistencia deseada" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"></li>
 <li>Reajuste los velcros. </li>
<li>Una vez hecho el vac&iacute;o, ya puede abandonar el control cervical manual.</li>
</ul>
<p class="titulo2">Sujeci&oacute;n del paciente para el transporte en la ambulancia</p>
<ul class="primero">
 <li>Ubique el conjunto sobre la camilla de la ambulancia y aseg&uacute;relo para el transporte.</li>
 <li>Con las cinchas de la camilla, fije la f&eacute;rula con la correa que se dej&oacute; preparada al comenzar la inmovilizaci&oacute;n.</li>
 <li>Haga coincidir la correa superior de la camilla con la cincha que sobresale por la parte cef&aacute;lica.</li>
 <li>Para que no se deslice la f&eacute;rula, gire los cabos de la correa juntos en la parte superior haci&eacute;ndola virar dos vueltas sobre su eje formando un ojal. </li>
 <li>A continuaci&oacute;n, pase la correa de la camilla por el ojal, y posteriormente tense esta.<br /><img class="fotocover" src="../images/60607_fig17.jpg" alt="tensar correa" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"><br />Otra posibilidad, en lugar de retorcer las cintas, es hacer un nudo pegado a la f&eacute;rula y con el sobrante sujetar la cincha al cintur&oacute;n de la camilla.<br />En vez de sujetar la cinta a la correa de la camilla tambi&eacute;n puede sujetarse a la estructura met&aacute;lica de la parte superior, en funci&oacute;n de las necesidades de cada momento.<br /><img class="fotocover" src="../images/60607_fig18.jpg" alt="sujetar a la estructura met&aacute;lica" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:4px;"></li>
 <li>Proceda del mismo modo en la parte inferior, gire los cabos de la correa haci&eacute;ndola virar dos vueltas sobre su eje formando un ojal o proceda a realizar un nudo lo m&aacute;s cercano a la f&eacute;rula, y haga pasar la correa de la camilla por el ojal y posteriormente tense la correa de la camilla. Tambi&eacute;n podr&iacute;a fijarla a la estructura met&aacute;lica del reposapi&eacute;s, seg&uacute;n necesidad.<br /><img class="fotocover" src="../images/60607_fig19.jpg" alt="sujetar parte inferior" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;"></li>
 <li>Una vez ajustadas las correas y cinchas, el dispositivo tendr&aacute; restringido el desplazamiento en sentido longitudinal.</li>
 <li>Para que el conjunto no se desplace en sentido transversal implem&eacute;ntelo lateralmente, para ello eleve las barandillas de la camilla y rellene el espacio entre ambos con las orejeras del inmovilizador de cabeza o con sabanas o empapadores. Posteriormente cierre y ajuste las correas de la camilla para asegurarlo todo.<br /><img class="fotocover" src="../images/60607_fig20.jpg" alt="asegurar el conjunto con las correas de la camilla" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;"></li>
 <li>Con el paciente pedi&aacute;trico inmovilizado y adoptando las medidas generales de seguridad, puede comenzar el traslado a centro hospitalario, realizando las t&eacute;cnicas que precise sobre &eacute;l.<br /><img class="fotocover" src="../images/60607_fig21.jpg" alt="trasladar y atender" width="400" style="margin-top:10px;margin-left:15px;margin-bottom:10px;"></li>
</ul>






<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 2.0</font></td>
  </tr>
</table>
</body>

</html>
