<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">

<script language="JavaScript" src="../js/jquery-1.11.2.min.js"></script>
<script language="JavaScript" src="../js/vademec.js"></script>
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Tratamiento inicial de las quemaduras</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Tratamiento inicial de las quemaduras</a></p>

<p class="titulo">TRATAMIENTO INICIAL DE LAS QUEMADURAS</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">La clasificaci&oacute;n de las quemaduras se basa en tres criterios: profundidad de la lesi&oacute;n cut&aacute;nea, porcentaje de superficie corporal afectada y fuente de la lesi&oacute;n (t&eacute;rmica, qu&iacute;mica, el&eacute;ctrica, radiaci&oacute;n).</p>
<p class="nada">En base a la profundidad las quemaduras se clasifican en:</p>
<ul class="segundo">
	<li><strong>Quemaduras epid&eacute;rmicas,</strong><strong> </strong><strong>superficiales o </strong><strong>de 1</strong><strong>&ordm; grado</strong>: solo afectan a la epidermis. Piel integra enrojecida, dolorosa y sin ves&iacute;culas. </li>
	<li><strong>Quemaduras </strong><strong>d&eacute;rmicas, de espesor parcial o &nbsp;de 2&ordm; grado</strong>: afectan a toda la epidermis y se extienden hasta la dermis, pudiendo incluir las gl&aacute;ndulas sudor&iacute;paras y los fol&iacute;culos pilosos. Se clasifican en:
	<ul class="cuarto">
		<li>D&eacute;rmicas superficiales: afectan a la dermis papilar. Son de color rosado, h&uacute;medas y muy dolorosas. Puede haber ampollas &iacute;ntegras o rotas.</li>
  <li>D&eacute;rmicas profundas: afectan a la dermis profunda y tienen un aspecto moteado blanquecino o rosado exudativo. Presentan edema y desprendimiento de la piel, las ampollas suelen estar rotas. No dolorosas al inicio. </li>
	</ul>
	</li>
	<li><strong>Quemaduras </strong><strong>subd&eacute;rmicas, de espesor total o &nbsp;de 3&ordm; grado</strong>: la necrosis por coagulaci&oacute;n se extiende hasta el tejido subcut&aacute;neo. Aspecto cori&aacute;ceo seco, nacarado o carbonizado. Sin dolor en la zona de espesor total por destrucci&oacute;n de las fibras nerviosas, pero s&iacute; en las otras zonas de menor espesor.</li>
</ul>
<p class="nada"><strong>Material</strong>: Guantes est&eacute;riles, gasa y ap&oacute;sitos est&eacute;riles, soluci&oacute;n antis&eacute;ptica para lavado quir&uacute;rgico, suero fisiol&oacute;gico, empapadores, <a class="vad water" title="consultar vademecum" href="#">ap&oacute;sitos de gel de agua de varios tama&ntilde;os</a>,
<a class="vad sulfadiazina" title="consultar vademecum" href="#">Sulfadiazina Arg&eacute;ntica</a>, venda de gasa y de crep&eacute;, esparadrapo.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Identifique grado, extensi&oacute;n, agente causal y tiempo de exposici&oacute;n.</li>
	<li>Detenga el proceso de la quemadura:
	<ul class="segundo">
		<li>Retire la ropa no adherida a la piel.</li>
		<li>Limpie y enfr&iacute;e la quemadura extremando las medidas de asepsia:<ul class="cuarto">
			<li>Realice lavado mec&aacute;nico de arrastre mediante irrigaci&oacute;n con suero fisiol&oacute;gico.</li>
			<li>Posteriormente realice una cura h&uacute;meda mediante <strong>ap&oacute;sitos de gel de agua</strong> o suero fisiol&oacute;gico.</li>
			<li>Cubra con pa&ntilde;os o compresas est&eacute;riles.</li>
			<li>Aproveche todo el producto de gel de los ap&oacute;sitos exprimiendo el envase para optimizar el efecto deseado del producto.</li>
		</ul></li>
	</ul>
	</li>
	 <li>En el caso de quemaduras epid&eacute;rmicas que no requieran traslado al Hosp&igrave;tal (alta en el lugar), valore la aplicaci&oacute;n de <strong>Sulfadiazina Arg&eacute;ntica</strong> descartando alergias y/o intolerancias. No emplear este compuesto en todas las quemaduras que se trasladen al Hospital, pues podr&iacute;an beneficiarse de un posterior desbridamiento enzim&aacute;tico, donde se contraindica el uso previo de Sulfadiazina Arg&eacute;ntica. En ese caso, proceda como se indica en el caso anterior (ap&oacute;sitos de gel de agua, etc, y derivaci&oacute;n a un Centro de Quemados). </li>
 <li><strong>Control t&eacute;rmico estricto</strong> ante quemaduras que afecten a &ge; 10 % de SCQ &nbsp;<em>(</em>el objetivo en el lecho de la quemadura ser&aacute; el mantenimiento de una temperatura no inferior a 33&ordm;C). Valorar el efecto de los ap&oacute;sitos de gel de agua sobre la temperatura)</li>
 <li>En el caso de quemaduras d&eacute;rmico superficiales o d&eacute;rmico profundas es necesario valorar el lecho de la lesi&oacute;n. Ante la presencia de ampollas intactas, abra la ampolla (no recortar), valore y act&uacute;e conforme al apartado anterior.</li>
 <li>Si hay dedos quemados, sep&aacute;relos con gasas h&uacute;medas.</li>
 <li>Si existen quemaduras en los ojos, no los abra y l&aacute;velos por fuera con suero fisiol&oacute;gico o agua est&eacute;ril.</li>
 <li>No ejerza presi&oacute;n sobre la herida, pues puede incrementar el dolor en los tejidos y provocar hemorragias.</li>
 <li>Indique profilaxis antitet&aacute;nica y consulta ambulatoria en caso de alta y derivaci&oacute;n a su Centro de Salud. </li>
</ul>



 

 
<div id="capavad">  <table id="cierra"  class="glos" width="100%" cellspacing="0" cellpadding="3px">
    <tr bgcolor="#9C021C"> 
      <td><img src="../images/glostit.gif" width="75" height="14"></td>
      <td align="right"><img src="../images/glosx.gif" width="15" height="14" border="0"></td>
    </tr>
    <tr align="center"> 
      <td colspan="2"> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td class="celglos"> 
              <blockquote id="quote">
                <span id="titulo" class="titglos"></span>
                <span id="contenido"></span> </blockquote>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <br/>
</div>


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 4.0</font></td>
  </tr>
</table>
</body>

</html>
