<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Tratamiento inicial de heridas</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: Tratamiento inicial de heridas</a></p>

<p class="titulo">TRATAMIENTO INICIAL DE HERIDAS</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Este procedimiento hace referencia a aquellas heridas que afecten a tejidos blandos o aquellas localizadas en partes distales de extremidades y que no afectan a cavidades abdominales o tor&aacute;cicos.</li>
	<li>Los objetivos fundamentales en el cuidado inicial de heridas son: limpieza, preservaci&oacute;n del tejido viable, restituci&oacute;n de la continuidad del tejido y la funci&oacute;n del mismo, procurar las condiciones &oacute;ptimas para que la herida cicatrice adecuadamente.</li>
	<li>En principio, toda herida traum&aacute;tica, no quir&uacute;rgica, se considera contaminada.</li>
	<li>Clasifique las heridas seg&uacute;n el tipo (corte, tensi&oacute;n y/o compresi&oacute;n) y la magnitud de la fuerza lesiva, la direcci&oacute;n de &eacute;sta y el volumen de tejido afectado:
<ul class="segundo">
	<li>Abrasiones.</li>
	<li>Desgarros (cortes).</li>
	<li>Heridas por aplastamiento.</li>
	<li>Heridas penetrantes.</li>
	<li>Avulsiones.</li>
	<li>Heridas combinadas (p.ej.: herida por arma de fuego).</li>
</ul></li>
</ul>
<p class="nada"><strong>Material</strong>: Guantes est&eacute;riles, gafas protectoras, gasas y ap&oacute;sitos est&eacute;riles, soluci&oacute;n antis&eacute;ptica, suero fisiol&oacute;gico, sistema de irrigaci&oacute;n (jeringa de 50 ml con angiocat&eacute;ter blando est&eacute;ril del n&ordm; 18 G) empapadores, vendas de gasa y de crep&eacute;, esparadrapo.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en dec&uacute;bito supino o semisentado.</li>
	<li>Calme la ansiedad del paciente y analgesie si es necesario.</li>
	<li>Prepare el campo de trabajo seg&uacute;n el <a href="601_02.htm">procedimiento de t&eacute;cnicas y medidas higi&eacute;nicas</a> para la prevenci&oacute;n de infecciones.</li>
	<li>Descubra la herida, retirando anillos y elementos compresivos.</li>
	<li>Examine e identifique el tipo de herida.</li>
	<li>No rasure. Si fuese necesario, utilice tijeras en vez de maquinilla de afeitar.</li>
	<li>Irrigue la herida con abundante suero fisiol&oacute;gico, con el fin de eliminar peque&ntilde;os residuos.</li>
	<li>Si la contaminaci&oacute;n de la herida es considerable, irrigue y frote la herida con gasas est&eacute;riles impregnadas en una soluci&oacute;n de soluci&oacute;n antis&eacute;ptica al 1% (1ml de soluci&oacute;n antis&eacute;ptica al 10% en 9 ml de suero salino). La t&eacute;cnica de irrigaci&oacute;n de elecci&oacute;n es con jeringa, ya que la eficacia de &eacute;sta viene determinada principalmente por la presi&oacute;n hidr&aacute;ulica a la cual se libera el l&iacute;quido utilizado.</li>
	<li>Lave los restos de antis&eacute;ptico con suero fisiol&oacute;gico, utilizando una t&eacute;cnica exc&eacute;ntrica (del centro al exterior en espiral).</li>
	<li>Desinfecte la superficie cut&aacute;nea adyacente a la herida (no la herida en s&iacute;) con soluci&oacute;n antis&eacute;ptica al 10%.</li>
	<li>Si el tipo de herida lo permite, aproxime sus bordes, bien con sutura de seda, mediante t&eacute;cnica quir&uacute;rgica o bien con puntos de aproximaci&oacute;n tipo Steri-strip.</li>
	<li>Cubra la herida con un ap&oacute;sito est&eacute;ril que favorezca el establecimiento de un ambiente h&uacute;medo fisiol&oacute;gico (gasas vaselinadas est&eacute;riles tipo Linitul) y venda de gasa.</li>
</ul>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="primero">
	<li>En esencia todas las heridas traum&aacute;ticas est&aacute;n contaminadas, aunque las heridas con mayor propensi&oacute;n a la infecci&oacute;n por t&eacute;tanos son:
	<ul class="segundo">
		<li>Heridas con contaminaci&oacute;n intensa.</li>
		<li>Heridas de > 6 horas de evoluci&oacute;n.</li>
		<li>Infecci&oacute;n o riesgo elevado de la misma.</li>
		<li>Tejido denervado o isqu&eacute;mico.</li>
		<li>Cuerpos extra&ntilde;os retenidos.</li>
		<li>Heridas por punci&oacute;n profundas.</li>
		<li>Tejido desvitalizado extenso (estrellado, aplastamiento, explosi&oacute;n, quemadura importante, congelaci&oacute;n).</li>
	</ul>
	</li>
	<li>Las heridas susceptibles de seguimiento posterior ser&aacute;n las siguientes:
	<ul class="segundo">
		<li>Heridas que precisen sutura (deben ser tratadas en un periodo inferior a 6 horas).</li>
		<li>Heridas muy contaminadas.</li>
		<li>Heridas muy extensas (p. ej.: abrasiones extensas).</li>
		<li>Heridas por aplastamiento con sospecha de lesi&oacute;n isqu&eacute;mica.</li>
		<li>Heridas hemorr&aacute;gicas no controladas.</li>
		<li>Aquellas que por sus caracter&iacute;sticas as&iacute; lo considere el t&eacute;cnico o sanitario actuante.</li>
	</ul>
	</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
