<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>T&eacute;cnica de escarotom&iacute;a toracoabdominal</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: T&eacute;cnica de escarotom&iacute;a toracoabdominal</a></p>

<p class="titulo">T&Eacute;CNICA DE ESCAROTOM&Iacute;A TORACOABDOMINAL</p>

<p class="nada"><strong>Objetivo</strong>:</p>
<p class="nada">La t&eacute;cnica de la escarotom&iacute;a tiene como principal objetivo liberar la presi&oacute;n intersticial que se produce como consecuencia de una quemadura extensa y el edema producido que podr&iacute;a llegar a provocar una dificultad para la ventilaci&oacute;n, si la localizaci&oacute;n es en t&oacute;rax, o un s&iacute;ndrome compartimental abdominal, si la quemadura ocurre en abdomen.</p>

<p class="nada"><strong>Indicaciones</strong>:</p>
<p class="nada">Quemaduras circunferenciales de espesor total localizadas en cuello, t&oacute;rax o abdomen que a pesar de un correcto manejo de la v&iacute;a a&eacute;rea (intubaci&oacute;n precoz y ventilaci&oacute;n mec&aacute;nica con vol&uacute;menes bajos y PEEP positiva) comprometen la din&aacute;mica ventilatoria del paciente. Generalmente, los s&iacute;ndromes compartimentales en las extremidades, aparecen horas m&aacute;s tarde, pudiendo retrasarsela realizaci&oacute;n de esta t&eacute;cncia en esas localizaciones.</p>
<br>
<p class="nada"><strong>Contraindicaciones</strong>:</p>
<p class="nada">Quemaduras circunferenciales de espesor total en extremidades aunque existan signos y s&iacute;ntomas que hagan sospechar un s&iacute;ndrome compartimental, pues, adem&aacute;s de no constituir una urgencia tan inminente como la ventilatoria, debe ser confirmado objetivamente mediante doppler y mediciones de presi&oacute;n compartimental.</p>
<br>
<p class="nada"><strong>Material</strong>:</p>
    <ul class="tercero">
        <li>Guantes est&eacute;riles</li>
        <li>Soluci&oacute;n de povidona iodada</li>
        <li>Bistur&iacute;</li>
    </ul>
 <br>   
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
    <ul class="tercero">
 <li>Con la v&iacute;ctima en posici&oacute;n de dec&uacute;bito supino, limpie la superficie quir&uacute;rgica con la soluci&oacute;n de povidona iodada.</li>
 <li>Normalmente, no precisar&aacute; sedaci&oacute;n espec&iacute;fica, al tratarse de un paciente ya sedado y relajado, y conectado a ventilaci&oacute;n mec&aacute;nica. </li>
 <li>La t&eacute;cnica a utilizar es la de &ldquo;<strong>Incisiones longitudinales bilaterales</strong>&rdquo; Para ello, realice con el bistur&iacute; una incisi&oacute;n sobre la escara en direcci&oacute;n cr&aacute;neo caudal, desde las clav&iacute;culas hasta los bordes costales, a lo largo de ambas l&iacute;neas axilares anteriores. Profundice hasta alcanzar el tejido subcut&aacute;neo o tejido sano. Es posible notar, por la liberaci&oacute;n de la presi&oacute;n de los tejidos, una sensaci&oacute;n de ruptura o chasquido, que algunas gu&iacute;as conocen como &ldquo;popping&quot;.</li>
 <li>Si la t&eacute;cnica anterior fuera insuficiente para mejorar el patr&oacute;n respiratorio, puede completarla con la denominada &ldquo;<strong>escarectom&iacute;a en cuadrado</strong>&rdquo;, que supone una conexi&oacute;n de las incisiones longitudinales bilaterales sobre las l&iacute;neas axilares anteriores, con unas incisiones transversales en las paredes tor&aacute;cicas anteriores superior e inferior. La incisi&oacute;n transversal inferior puede seguir los bordes costales hasta alcanzar la zona del ap&eacute;ndice xifoides, con objeto de conseguir una separaci&oacute;n funcional entre el t&oacute;rax y el abdomen de manera que el movimiento de la pared tor&aacute;cica sea mejor.</li>
 <li>Ser especialmente cuidadosos en evitar las &aacute;reas de tejido mamario en las mujeres, incluso en las que todav&iacute;a no han alcanzado la pubertad. </li>
 <li>Controle el sangrado que suele ser profuso tras la incisi&oacute;n mediante compresi&oacute;n directa </li>
 <li>Las heridas resultantes son focos potenciales de infecci&oacute;n por lo que deben ser tratadas como el resto de las quemaduras con cobertura as&eacute;ptica. </li>
 <li>Desde el punto de vista hemodin&aacute;mico, no hay que olvidar que las escarotom&iacute;as contribuyen a las p&eacute;rdidas de volumen y al enfriamiento del paciente, por lo que se debe asegurar un soporte hemodin&aacute;mico adecuado.</li>
    </ul>
<img class="fotocover mid" src="../images/606_04a.jpg" alt="" style="margin-top:6px;margin-bottom:2px;" width="300">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2020 4.0</font></td>
  </tr>
</table>
</body>

</html>
