<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>T&eacute;cnicas de inmovilizaci&oacute;n</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Trauma: T&eacute;cnicas de inmovilizaci&oacute;n</a></p>

<p class="titulo">T&Eacute;CNICAS DE INMOVILIZACI&Oacute;N<br>EN TRAUMATIZADOS</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<ul class="primero">
	<li>Las t&eacute;cnicas de inmovilizaci&oacute;n tienen como objetivo disminuir la lesi&oacute;n primaria y evitar el progreso o aparici&oacute;n de la lesi&oacute;n secundaria. Algunos de los dispositivos expuesto permiten tambi&eacute;n una adecuada movilizaci&oacute;n del paciente al utilizarse conjuntamente con los dispositivos de movilizaci&oacute;n.</li>
	<li>Para la elecci&oacute;n de los distintos materiales y t&eacute;cnicas de inmovilizaci&oacute;n de una v&iacute;ctima se debe tener en cuenta:
	<ul class="segundo">
		<li>Localizaci&oacute;n del paciente y accesibilidad a la v&iacute;ctima (caracter&iacute;sticas propias del lugar del incidente).</li>
		<li>Si se trata de un veh&iacute;culo: tipo de veh&iacute;culo (cami&oacute;n, turismo, n&uacute;mero de puertas..), mecanismo del accidente, deformidades, riesgos a&ntilde;adidos.</li>
		<li>N&uacute;mero de v&iacute;ctimas, posici&oacute;n que ocupan y situaci&oacute;n cl&iacute;nica.</li>
		<li>N&uacute;mero de sanitarios disponibles en la intervenci&oacute;n.</li>
		<li>Disponibilidad de materiales especiales de rescate.</li>
	</ul></li>
	<li>Sospeche lesi&oacute;n m&eacute;duloespinal en todo paciente traumatizado, por el mecanismo lesional (vuelcos, precipitaciones, accidentes de gran impacto con proyecci&oacute;n, alcances posteriores) o por los signos y s&iacute;ntomas encontrados.</li>
	<li>En estos casos, proceda a una correcta inmovilizaci&oacute;n con los materiales disponibles, sin olvidar que algunos de ellos no garantizan la ausencia de movimientos por lo que, adem&aacute;s, deben estar controlados por las manos del sanitario.</li>
	<li>Salvo que la gravedad de las lesiones lo impida, o el paciente se encuentre en una situaci&oacute;n de riesgo vital inminente, (ej. PCR, incendio en veh&iacute;culo con atrapado, etc.), se debe, siempre, inmovilizar para movilizar; sin olvidar que el paciente traumatizado ha de moverse en bloque.</li>
</ul>
<p class="titulo2">COLLAR&Iacute;N CERVICAL TIPO PHILADELPHIA</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Realice una valoraci&oacute;n inicial ABC para descartar lesiones vitales o signos con expresi&oacute;n en el cuello que no puedan ser valorados tras colocar el collar&iacute;n: lesiones traqueales, desviaciones de la tr&aacute;quea, enfisema subcut&aacute;neo, ingurgitaci&oacute;n yugular, ausencia de pulso carot&iacute;deo, heridas, hematomas en cuello.</li>
	<li>Coloque la columna cervical en posici&oacute;n neutra, salvo en los casos en que se produzca dolor, bloqueos o d&eacute;ficit neurol&oacute;gicos en la movilizaci&oacute;n a esta posici&oacute;n, donde no ser&aacute; posible la colocaci&oacute;n del collar&iacute;n.</li>
	<li>Elija el tama&ntilde;o del collar&iacute;n adecuado.</li>
	<li>Ay&uacute;dese con otro rescatador que sujetar&aacute;, firmemente la cabeza, apoy&aacute;ndose en los resaltes &oacute;seos.</li>
	<li>Retire el pelo, la ropa o adornos que puedan interferir en la colocaci&oacute;n del collar&iacute;n.</li>
	<li>Tape las heridas del cuello con cobertura as&eacute;ptica, previamente, a la colocaci&oacute;n del collar&iacute;n.</li>
	<li>Fije el collar&iacute;n con las sujeciones intentando no comprimir en exceso el cuello del paciente.</li>
</ul>

<p class="titulo2">INMOVILIZADOR DE CABEZA</p>
<p class="nada">Dispositivo complementario al collar&iacute;n  cervical que se usa de manera conjunta con la camilla de cuchara o el tablero espinal para la completa inmovilizaci&oacute;n cervical (movimientos laterales de la cabeza) en pacientes politraumatizados, con sospecha de trauma cervical y/o traumatismo craneoencef&aacute;lico, durante su movilizaci&oacute;n y traslado. Permite observar en todo momento el pabell&oacute;n auditivo para objetivar la presencia de otorragia.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
    <li>Realice una valoraci&oacute;n previa de ambos o&iacute;dos con el fin de descartar la presencia de otorragia.</li>
    <li>Coloque previamente el collar&iacute;n cervical.</li>
    <li>Realice la t&eacute;cnica con al menos dos sanitarios.</li>
    <li>Realice control cervical hasta su completa fijaci&oacute;n por parte de  uno de los sanitarios.</li>
    <li>Otro sanitario debe colocar la base del inmovilizador sobre la parte de la cabeza de la camilla de cuchara o el tablero espinal, fij&aacute;ndola mediante las cinchas con el velcro que lleva incorporadas.</li>
    <li>Coloque la cabeza del paciente sobre esta base, y fije las dos piezas trapezoidales sin presionar, aplic&aacute;ndolas sim&eacute;tricamente.<span class="salto"></span>
    Coloque el &aacute;ngulo de 90&ordm; de las piezas trapezoidales hacia la cabeza del paciente cuando se utilice con tablero espinal y el otro lado cuando se utilice con camilla de cuchara</li>
    <li>Fije las correas sujetacabezas ajustando, en primer lugar, la de la barbilla,  haci&eacute;ndola pasar sobre el soporte mentoniano del collar&iacute;n cervical y, posteriormente alcance las correas de fijaci&oacute;n, utilizando el velcro para bloquearlas.</li>
    <li>Luego, coloque la otra correa sobre la frente, cruz&aacute;ndola para fijarla.</li>
</ul>

<p class="titulo2">F&Eacute;RULA ESPINAL TIPO KENDRICK</p>
<p class="nada">Dispositivo espinal para extracci&oacute;n del paciente en posici&oacute;n sentada con inmovilizaci&oacute;n de columna vertebral.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Realice una valoraci&oacute;n ABC para descartar lesiones vitales o signos con expresi&oacute;n en cuello, t&oacute;rax y abdomen que pueden quedar ocultos con el dispositivo.</li>
    <li>Uno de los sanitarios deber&aacute; sujetar, continuamente, la cabeza del paciente con el collar&iacute;n hasta la colocaci&oacute;n total del dispositivo.</li>
    <li>Introduzca la f&eacute;rula espinal entre el paciente y el respaldo del asiento hasta el final de &eacute;ste.</li>
    <li>Libere las cintas del arn&eacute;s. Evite liberar el resto de las cintas tor&aacute;cicas.</li>
    <li>Pase las alas laterales del dispositivo correspondientes al tronco, dejando los brazos fuera.</li>
    <li>Abroche y tense las cintas del arn&eacute;s, y posteriormente, las cintas tor&aacute;cicas por colores (puede comenzar con las centrales, y luego las inferiores y superiores).</li>
    <li>Coloque las alas superiores a ambos lados de la cabeza, rellenando el hueco entre el occipucio y la f&eacute;rula espinal con la almohadilla al efecto.</li>
    <li>Sujete las alas cef&aacute;licas con los barbuquejos en la frente y el ment&oacute;n, o bien con un vendaje con la misma disposici&oacute;n.</li>
    <li>Para la extracci&oacute;n de la v&iacute;ctima proceda, junto con otro sanitario, a la rotaci&oacute;n de &eacute;sta en bloque, considerando la mejor opci&oacute;n en funci&oacute;n de las caracter&iacute;sticas del habit&aacute;culo, lesiones de la v&iacute;ctima y n&uacute;mero de rescatadores disponibles.</li>
    <li>Recline el asiento y tumbe al paciente sobre la camilla de cuchara para su extracci&oacute;n por la parte posterior en veh&iacute;culos con port&oacute;n trasero, o cuando las circunstancias del accidente no hagan posible otra v&iacute;a.</li>
    <li>Coloque a la v&iacute;ctima, una vez extra&iacute;da, en dec&uacute;bito sobre la camilla de cuchara, y esta sobre la camilla de la ambulancia.</li>
    <li>Desabroche los correajes para favorecer los movimientos respiratorios del paciente y para la valoraci&oacute;n secundaria de &eacute;ste.</li>
</ul>

<p class="titulo2">F&Eacute;RULA NEUM&Aacute;TICA</p>
<p class="nada">F&eacute;rula inflable, indicada en fracturas diafisarias de miembros y determinadas luxaciones de tobillo, rodilla y codo que conserven una posici&oacute;n fisiol&oacute;gica.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Realice la t&eacute;cnica con al menos dos personas.</li>
	<li>Elija una f&eacute;rula adecuada al tama&ntilde;o del miembro.</li>
	<li>Compruebe el buen funcionamiento de la v&aacute;lvula.</li>
	<li>Uno de los sanitarios realizar&aacute; una tracci&oacute;n axial del miembro lesionado, entre las articulaciones distal y proximal. &Eacute;sta se mantendr&aacute; hasta la colocaci&oacute;n completa del dispositivo.</li>
	<li>Compruebe la presencia de pulso distal.</li>
	<li>Cubra con ap&oacute;sito est&eacute;ril y comprima, si procede, las heridas presentes.</li>
	<li>Coloque la f&eacute;rula deshinchada alrededor del miembro, situando el sistema de cierre hacia arriba. El sanitario encargado de la tracci&oacute;n pasar&aacute; sus manos sobre la f&eacute;rula, manteniendo la tracci&oacute;n mientras &eacute;sta se infla.</li>
	<li>Cierre la cremallera.</li>
	<li>Infle la f&eacute;rula evitando arrugas y sobrepresi&oacute;n.</li>
	<li>Compruebe la sensibilidad, el color y la presencia de pulso distal.</li>
	<li>Si es necesario, fije la f&eacute;rula para evitar desplazamientos del miembro lesionado.</li>
	<li>Reeval&uacute;e la funci&oacute;n neurovascular durante el traslado.</li>
</ul>

<p class="titulo2">F&Eacute;RULA DE TRACCI&Oacute;N</p>
<p class="nada">Dispositivo de inmovilizaci&oacute;n para fracturas de miembro inferior que realiza una tracci&oacute;n mediante una rueda de enganche, utilizando como puntos de apoyo el tobillo y la s&iacute;nfisis del pubis.</p>
<p class="nada"><strong>Indicaciones</strong>: fracturas diafisarias de f&eacute;mur y de tibia, &eacute;stas &uacute;ltimas de tercio medio y proximal. Se puede utilizar en la mayor&iacute;a de pacientes mayores de ocho a&ntilde;os y en adultos, con una altura no superior a 2,08 m.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
    <li>Realice la t&eacute;cnica con al menos dos personas.</li>
    <li>Uno de los sanitarios debe realizar una tracci&oacute;n axial del miembro lesionado. &Eacute;sta se mantendr&aacute; hasta la colocaci&oacute;n completa del dispositivo.</li>
    <li>Compruebe la presencia de pulso distal.</li>
    <li>Cubra con ap&oacute;sito est&eacute;ril y comprima, si procede, las heridas presentes.</li>
    <li>Coloque la f&eacute;rula a la longitud deseada, y coloque la almohadilla isqui&aacute;tica alrededor del muslo, a la altura de la ingle y con el cierre en posici&oacute;n superior. Cierre el anclaje sin ce&ntilde;irlo.</li>
    <li>Coloque en posici&oacute;n vertical el soporte pedio.</li>
    <li>Ajuste las barras telesc&oacute;picas al tama&ntilde;o del miembro, y fije las barras girando sobre el punto de uni&oacute;n.</li>
    <li>Sin abandonar la tracci&oacute;n manual, coloque la pierna sobre la f&eacute;rula, situando el tobillo en la cincha almohadillada correspondiente, y apoyando la planta del pie sobre el soporte.</li>
    <li>Ajuste el velcro de la cincha pedia de manera que la zona almohadillada quede en la parte superior del tobillo, y eng&aacute;nchela la anilla correspondiente.</li>
    <li>Cruce la cincha superior sobre el pie, fij&aacute;ndolo firmemente al soporte.</li>
    <li>Aplique la tracci&oacute;n mediante giro de la rueda en sentido contra-reloj.</li>
    <li>Fije las cinchas sobrantes por encima y por debajo de la rodilla, cerrando el anclaje.</li>
    <li>Compruebe la sensibilidad, el color y la presencia de pulso distal.</li>
</ul>

<p class="titulo2">INMOVILIZADOR o FAJA P&Eacute;LVICA</p>
<p class="nada">Dispositivo de inmovilizaci&oacute;n para fracturas del anillo p&eacute;lvico (en particular las denominadas de &quot;libro abierto&quot;) que act&uacute;a mediante presi&oacute;n circunferencial de la pelvis cerrando la fractura y por lo tanto ayudando a controlar el dolor y la hemorragia asociada.</p>
<p class="nada"><strong>Indicaciones</strong>: fractura o sospecha de traumatismo p&eacute;lvico, fractura de tipo libro abierto de pelvis y/o paciente hemodin&aacute;micamente inestable (TAS &lt; 90 mmHg y FC &gt; 120 o TAS 100 mmHg a pesar de volumen) con sospecha de fractura de pelvis.</p>
<p class="nada"><strong>Indicado en adultos y ni&ntilde;os &gt; 23 Kg.</strong></p>
<p class="titulo2"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Realice la t&eacute;cnica con al menos dos personas.</li>
 <li>Retire, previamente, la ropa del paciente.</li>
 <li>Deslice el dispositivo debajo del paciente. Coloque la faja a la altura de las caderas (troc&aacute;nter), mediante movilizaci&oacute;n en bloque del paciente, dejando un espacio 15 a 20 cm, para facilitar el ajuste y cierre mediante el sistema de poleas. Realizar solo un doblez en los extremos, intentar no cortar el sobrante. El recubrimiento del dispositivo generalmente permite que se deslice f&aacute;cilmente por la parte posterior, minimizando la movilizaci&oacute;n necesaria. En caso de disponibilidad disponer de la tabla de colocaci&oacute;n, pasar el cintur&oacute;n por el ojal de la misma.</li>
 <li>Aplique el sistema de poleas con velcro a cada lado del espacio. Fije la faja mediante el sistema de poleas. Tire de la leng&uuml;eta, creando una presi&oacute;n circunferencial simult&aacute;nea quedando apretado. Si el dispositivo dispone de enganche de seguridad, es necesario mantener la tensi&oacute;n, hasta fijar completamente el dispositivo.<strong> Evitar la p&eacute;rdida de tensi&oacute;n al fijar el sistema de poleas.</strong></li>
 <li>Anote la fecha y hora de la colocaci&oacute;n.</li>
 <li>Una vez colocado el dispositivo, es recomendable inmoviliza adem&aacute;s las extremidades inferiores en rotaci&oacute;n interna alrededor de los tobillos.</li>
 <li>Cubrir y abrigar al herido.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </li>
 <li>En el caso de no disponer de faja p&eacute;lvica, utilice una s&aacute;bana alrededor de los troc&aacute;nteres mayores del paciente, inmovilizando adem&aacute;s las extremidades inferiores en rotaci&oacute;n interna alrededor de los tobillos.</li>
 <li><strong>El inmovilizador p&eacute;lvico debe permanecer puesto hasta que se haga la fijaci&oacute;n/estabilizaci&oacute;n de pelvis o angioembolizaci&oacute;n en el hospital</strong>, <strong>no debi&eacute;ndose retirar antes o durante la transferencia</strong>. Con una adecuada colocaci&oacute;n es posible la punci&oacute;n venosa femoral y el sondaje vesical sin su retirada.</li>
</ul>
<img class="fotocover" src="../images/60606_FajaPelvica.jpg" alt="Colocacion Faja Pelvica" width="700" style="margin-top:5px;margin-left:25px;">
<p class="titulo2">COLCH&Oacute;N DE VAC&Iacute;O</p>
<p class="nada">Se trata de un dispositivo relleno de bolas de poliespan (material sint&eacute;tico ligero y aislante) con una v&aacute;lvula de apertura y cierre a la que se acopla una bomba que permite hacer el vac&iacute;o, moldeando el contorno del paciente. Dispone de unas asas laterales para facilitar su transporte.</p>
<p class="nada">Es el sistema de inmovilizaci&oacute;n m&aacute;s completo para el traslado terrestre o a&eacute;reo pues absorbe gran parte de las vibraciones, a&iacute;sla al paciente e inmoviliza las lesiones en la posici&oacute;n que se realice el vac&iacute;o.</p>
<p class="nada">El vac&iacute;o se puede realizar con la bomba de aspiraci&oacute;n o con un aspirador de secreciones.</p>
<p class="nada"><strong>Indicaciones</strong>: Politraumatismos. En caso de sospecha de lesiones en la columna vertebral, pelvis y extremidades; Traslados que precisen una posici&oacute;n determinada durante todo el trayecto (dec&uacute;bito lateral que no requiera el control de la v&iacute;a a&eacute;rea, mujeres embarazadas).</p>
<p class="nada"><strong>Consideraciones especiales</strong>:</p>
<ul class="tercero">
    <li>No es conveniente levantarlo del suelo sin utilizar un soporte r&iacute;gido debajo (camilla de cuchara, por ejemplo), ya que se pueden producir arqueamientos.</li>
    <li>En caso de distancias cortas, o cuando el paciente no comunique su incomodidad, se puede trasladar con una camilla de cuchara o tablero espinal debajo del colch&oacute;n para facilitar su transferencia.</li>
    <li>Tener especial cuidado a la hora de utilizarlo (sobre todo al sacarlo y guardarlo), ya que se puede pinchar, perdiendo as&iacute; su efecto.</li>
</ul
><p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
    <li>Previamente, coloque el collar&iacute;n cervical.</li>
    <li>Realice la t&eacute;cnica con al menos tres personas.</li>
    <li>Compruebe la integridad del colch&oacute;n (ausencia de pinchazos, rasgaduras).</li>
    <li>Distribuya el material interior por todo el colch&oacute;n, preform&aacute;ndolo, colocando mayor parte del material en el tercio superior del mismo y d&aacute;ndole forma a la zona de la cabeza.</li>
    <li>Uno de los sanitarios debe realizar control cervical del paciente hasta su colocaci&oacute;n dentro del colch&oacute;n.</li>
    <li>Los otros sanitarios deben recoger al paciente, previamente, sobre una camilla de cuchara o hacer un manejo en bloque (ver t&eacute;cnica de levantamiento en bandeja o t&eacute;cnica del puente holand&eacute;s) para depositarle sobre el colch&oacute;n.</li>
    <li>Termine de darle forma al colch&oacute;n antes de hacer el vac&iacute;o, cogi&eacute;ndolo por sus asas, de manera que cubra por completo el per&iacute;metro del paciente.</li>
    <li>Abra la v&aacute;lvula y realice el vac&iacute;o extrayendo el aire con la bomba, a la vez que adapta el colch&oacute;n a la anatom&iacute;a del paciente.</li>
    <li>Cierre la v&aacute;lvula al terminar.</li>
    <li>Asegure al paciente fij&aacute;ndolo con cinchas al colch&oacute;n y a la camilla de transporte.</li>
    <li>Revise peri&oacute;dicamente que se mantiene el vac&iacute;o comprobando su rigidez.</li>
    <li>Realice el traslado de forma moderada para evitar los efectos de la aceleraci&oacute;n.</li>
    <li>Para retirar el colch&oacute;n de vac&iacute;o, permita la entrada de aire a trav&eacute;s de la v&aacute;lvula con el paciente en la camilla de transporte.</li>
    <li>Alise la superficie del colch&oacute;n e introduzca el  tablero deslizante (patslide) bajo el paciente para permitir su movilizaci&oacute;n entre la camilla y la cama o mesa de rayos. En el caso de no disponer de tablero deslizante, utilice el m&eacute;todo de movilizaci&oacute;n en bandeja.</li>
</ul>



<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2022 6.0</font></td>
  </tr>
</table>
</body>

</html>
