<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>ECOFAST</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Exploraci&oacute;n ecogr&aacute;fica extrahospitalaria</a></p>

<p class="titulo">EXPLORACI&Oacute;N ECOGR&Aacute;FICA EXTRAHOSPITALARIA</p>

<p class="titulo2">Procedimiento de exploraci&oacute;n ecogr&aacute;fica urgente en el trauma: T&eacute;cnica de E-FAST</p>
<p class="nada">Este procedimiento es de especial importancia en la valoraci&oacute;n del paciente politraumatizado como medio diagn&oacute;stico r&aacute;pido (unos 3 a 5 minutos), a realizar simult&aacute;neamente al resto de la exploraci&oacute;n secundaria.</p>
<p class="nada">Su objetivo es detectar la presencia de l&iacute;quido libre abdominal, pleural y peric&aacute;rdico y que indique la necesidad de una posible cirug&iacute;a de urgencia o una t&eacute;cnica inmediata.</p>
<p class="nada">La t&eacute;cnica de E-FAST (acr&oacute;nimo de &quot;The Focused Abdominal Sonography for Trauma Scan&quot;) consiste en una exploraci&oacute;n, centrada en 4 puntos (ampliables). El principal objetivo es determinar inmediatamente si el shock es atribuible a hemoperitoneo, hemopericardio o hemo/neumot&oacute;rax. Tambi&eacute;n podr&iacute;an verse lesiones viscerales (sangrado intraparenquimatoso; laceraciones/hematomas; lesi&oacute;n global con disrupci&oacute;n arquitectural, heterogeneidad global/organomegalia/mala definici&oacute;n del contorno, l&iacute;quido perivisceral).</p>

<p class="nada">Los cuatro puntos para explorar son:</p>
<ul class=num>
	<li><strong>Epigastrio</strong>: Para descartar, fundamentalmente, el hemopericardio. Para ello, el transductor o sonda se sit&uacute;a en epigastrio, inicialmente de forma transversal y, posteriormente, longitudinal. Comenzando con el transductor casi horizontal (pr&aacute;cticamente tumbado), dirigido al &aacute;rea cardiaca para ir verticaliz&aacute;ndolo en funci&oacute;n de la imagen.</li>
	<li><strong>CSD (Cuadrante superior derecho)</strong>: Para descartar, fundamentalmente, el derrame pleural (hemot&oacute;rax derecho) y la presencia de l&iacute;quido perihep&aacute;tico (receso hepatorrenal: Morrison). Para ello, el transductor o sonda se sit&uacute;a aproximadamente entre las l&iacute;neas axilar media derecha y la axilar anterior, a la altura del reborde costal hep&aacute;tico, inicialmente de forma transversal y, posteriormente, longitudinal.</li>
	<li><strong>CSI (Cuadrante superior izquierdo)</strong>: Para descartar, fundamentalmente, el derrame pleural (hemot&oacute;rax izquierdo) y la presencia de l&iacute;quido en el receso esplenorrenal (subfr&eacute;nico). Para ello, el transductor o sonda se sit&uacute;a, aproximadamente, en la l&iacute;nea axilar media izquierda, a la altura del reborde costal espl&eacute;nico, inicialmente de forma transversal y, posteriormente, longitudinal.</li>
    <li><strong>Pelvis</strong>: Para descartar fundamentalmente sangre en la zona p&eacute;lvica (fondo de saco de Douglas). Para ello, el transductor o sonda se sit&uacute;a en la zona suprap&uacute;bica en posici&oacute;n casi horizontal, inclinada distalmente para, una vez identificados los espacios y &oacute;rganos, verticalizarla y explorar de derecha a izquierda todos los espacios correspondientes.</li>
</ul>
<p class="nada">La presencia de l&iacute;quido libre abdominal, hemot&oacute;rax, neumot&oacute;rax o derrame peric&aacute;rdico es informaci&oacute;n necesaria para acelerar el tratamiento quir&uacute;rgico o t&eacute;cnicas de emergencia en la atenci&oacute;n de dichos pacientes. Su ausencia no descarta hallazgos posteriores.</p>
<p class="nada">El procedimiento t&eacute;cnico de Exploraci&oacute;n ecogr&aacute;fica que se inicia con el E-Fast, se ampl&iacute;a con dos protocolos en muchos casos interrelacionados, para descartar diferentes patolog&iacute;as asociadas:</p>
<ul class="primero">
	<li><strong>Protocolo CAUSE</strong> (para paciente en PCR)</li>
    <li><strong>Protocolo RUSH</strong> (para paciente en shock)</li>
</ul>
<br />
<p class="titulo2"><strong>PROCEDIMIENTO DE EXPLORACI&Oacute;N ECOGR&Aacute;FICA URGENTE EN PARADA CARDIORRESPIRATORIA:<br />Protocolo CAUSE</strong> (Cardiac Arrest  Ultra-Sound Exam)</p>
<p class="nada">Dise&ntilde;ado para diagnosticar las 4 causas principales de PCR no arritmog&eacute;nica y potencialmente reversibles:</p>
<p class="titulo3">Embolia pulmonar</p>
<p class="nada">Ventr&iacute;culo derecho dilatado VD (ventr&iacute;culo derecho) /VI (ventr&iacute;culo izquierdo) &gt;1), tabique interventricular neutro o desplazado hacia el ventr&iacute;culo izquierdo, dilataci&oacute;n de la vena cava que no se colapsa en inspiraci&oacute;n, o el signo de Mx Connell que consiste en la hipoquinesia de los segmentos medio y basal de la pared libre del ventr&iacute;culo derecho junto a normo o hipoquinesia del segmento apical.</p>
<p class="titulo3">Taponamiento peric&aacute;rdico</p>
<p class="nada">L&iacute;quido alrededor del coraz&oacute;n con disminuci&oacute;n de la eficacia de contracci&oacute;n cardiaca.</p>
<p class="nada">Para estas dos primeras causas se usar&aacute; una proyecci&oacute;n de 4 c&aacute;maras del coraz&oacute;n (apical o subxifoidea), siendo conveniente ver, al menos, 2 proyecciones para evitar im&aacute;genes no reales en la dilataci&oacute;n.</p>
<p class="titulo3">Neumot&oacute;rax a tensi&oacute;n</p>
<p class="nada">Ausencia de deslizamiento (sliding) pulmonar entre ambas pleuras, o en el modo M; imagen de barras o ausencia de la &ldquo;arena de playa&rdquo;</p>
<img class="fotocover" src="../images/607_fig1.jpg" alt="Modo M 1 y 2" style="margin-top:6px;margin-bottom:2px;" width="650px">
<p class="nada">1. Modo M: imagen normal de arena de la playa</p>
<p class="nada">2. Modo M: imagen anormal de c&oacute;digo de barras</p>
<p class="nada">Se debe buscar una proyecci&oacute;n tor&aacute;cica a trav&eacute;s del segundo espacio intercostal en la l&iacute;nea medioclavicular perpendicular a las costillas, progresando hacia el exterior hasta el sexto espacio intercostal a la altura de la l&iacute;nea axilar anterior.</p>
<p class="titulo3">Hipovolemia</p>
<p class="nada">A trav&eacute;s del estudio de la vena cava inferior (VCI) observando, longitudinalmente, su llegada a la aur&iacute;cula derecha a 2 cm de esta desembocadura. Durante la inspiraci&oacute;n aumenta el retorno venoso y la VCI disminuye de di&aacute;metro mientras que en la espiraci&oacute;n consigue su m&aacute;ximo di&aacute;metro. El tama&ntilde;o y la disminuci&oacute;n del di&aacute;metro durante la inspiraci&oacute;n (&iacute;ndice de colapso: di&aacute;metro m&aacute;ximo en espiraci&oacute;n - di&aacute;metro m&iacute;nimo en inspiraci&oacute;n/di&aacute;metro m&aacute;ximo en espiraci&oacute;n) se relacionan con la presi&oacute;n media de aur&iacute;cula derecha.</p>
<p class="nada">En diversos estudios se ha demostrado que en pacientes <strong>con depleci&oacute;n de volumen, el di&aacute;metro de la VCI est&aacute; disminuido (menos de 1 cm en general) y su grado de colapsabilidad (&iacute;ndice cava o &iacute;ndice de colapso) est&aacute; aumentado con respecto a los pacientes normovol&eacute;micos </strong>o con aumento del volumen intravascular. Por tanto, hay una relaci&oacute;n directa entre la medida de la VCI y el &iacute;ndice cava con la presi&oacute;n venosa central.</p>
<p class="nada">Dada la dificultad en nuestro entorno para medir de forma exacta la misma en el entorno de la PCR podemos simplemente valorar:</p>
<ul class="cuarto">
	<li>Colapsabilidad importante de la vena cava en la inspiraci&oacute;n (signo del beso: ambas paredes casi llegan a juntarse) como sospecha de hipovolemia.</li>
 <li>Cava inferior dilatada y apenas modificable en inspiraci&oacute;n, y por encima de 1 cm en un paciente euvol&eacute;mico.</li>
</ul>
<p class="nada">Descartar aneurisma abdominal como causa de hipovolemia: la aorta abdominal normal es de: hasta 21 mm en el hombre y hasta 19 mm en la mujer. Una dilataci&oacute;n igual o mayor a 30 mm, se denomina aneurisma que es quir&uacute;rgico si es mayor a 5,5 cm. Tambi&eacute;n podemos ver una dilataci&oacute;n con una disecci&oacute;n en su seno. Los aneurismas peque&ntilde;os son generalmente asintom&aacute;ticos, y la ruptura aneurism&aacute;tica se presenta en aneurismas a&oacute;rtico-abdominales mayores de 5 cm.</p>



<p class="titulo2">PROCEDIMIENTO DE EXPLORACI&Oacute;N ECOGR&Aacute;FICA URGENTE EN SHOCK:<br />Protocolo RUSH (Rapid Ultrasound in Shock and Hypotension)</p>
<p class="nada">Es un protocolo sencillo que se divide en tres pasos para la evaluaci&oacute;n del paciente en shock que se simplifican de la siguiente manera:</p>
<ul class="cuarto">
	<li>Paso 1: la bomba</li>
    <li>Paso 2: el tanque</li>
    <li>Paso 3: la tuber&iacute;a</li>
</ul>
<p class="nada">Parte de esta exploraci&oacute;n forma parte del E- FAST.</p>
<p class="nada">Este protocolo se realiza con un equipo de ultrasonido est&aacute;ndar con transductores de 3.5 a 5&nbsp;MHz que permiten el escaneo adecuado a nivel intercostal y toracoabdominal; y con un transductor linear de 7.5 a 10&nbsp;MHz para la evaluaci&oacute;n del sistema venoso y de la presencia o ausencia de neumot&oacute;rax.</p>
<p class="nada">El objetivo es detectar el shock y la causa de este para su tratamiento.</p>
<p class="titulo3">Paso 1: Valoraci&oacute;n de la bomba</p>
<p class="nada">Determina la <strong>funci&oacute;n cardiaca</strong> mediante ecocardiograf&iacute;a enfoc&aacute;ndose en tres hallazgos principales:</p>
<ul class="cuarto">
	<li>Visualizaci&oacute;n del saco peric&aacute;rdico para determinar la presencia de derrame o taponamiento cardiaco, que puede ocasionar un shock obstructivo.</li>
 <li>&nbsp;Evaluaci&oacute;n de la contractilidad global y segmentaria del ventr&iacute;culo izquierdo (VI), as&iacute; como su tama&ntilde;o que permite identificar r&aacute;pidamente a los pacientes que se encuentran en shock cardiog&eacute;nico</li>
 <li>Comparaci&oacute;n del tama&ntilde;o relativo del VI con el VD; Si se encuentra un aumento en el tama&ntilde;o del VD en comparaci&oacute;n con el VI, puede interpretarse como un signo de tromboembolia pulmonar masiva (TEP) en el paciente con hipotensi&oacute;n.</li>
</ul>
<p class="titulo3">Paso 2: Valoraci&oacute;n del tanque</p>
<p class="nada">Determina el <strong>volumen intravascular</strong> efectivo, conocido como&nbsp;<em>el tanque</em><em>.</em> Para ello observa:</p>
<ul class="cuarto">
	 <li>Realizaci&oacute;n del Protocolo CAUSE Consiste en la colocaci&oacute;n del transductor en posici&oacute;n subxifoidea a lo largo de ambos ejes (corto y largo) de la vena cava inferior (VCI), para valorar el di&aacute;metro del vaso y su variaci&oacute;n con la din&aacute;mica respiratoria. Esta medici&oacute;n se&nbsp;encuentra relacionada con el volumen intravascular del enfermo.</li>
 <li>Evaluaci&oacute;n del pulm&oacute;n y la pleura como causa del compromiso del volumen intravascular. La existencia de un neumot&oacute;rax en un paciente hipotenso debe hacernos pensar en un neumot&oacute;rax a tensi&oacute;n, ya que limita el retorno venoso al coraz&oacute;n por el aumento de la presi&oacute;n de la cavidad tor&aacute;cica. En la evaluaci&oacute;n del ultrasonido pulmonar se debe buscar la presencia de l&iacute;neas B, signo de sobrecarga de volumen y edema pulmonar.</li>
 <li>Evaluaci&oacute;n del abdomen mediante el examen E-FAST para buscar la presencia de l&iacute;quido libre en el abdomen.</li>
</ul>
<p class="titulo3">Paso 3: Valoraci&oacute;n de la tuber&iacute;a</p>
<p class="nada">Eval&uacute;a las venas y arterias; su rotura y obstrucci&oacute;n. Consiste en:</p>
<ul class="cuarto">
	<li>Evaluaci&oacute;n de la parte arterial del sistema vascular, visualizando la aorta en busca de la presencia de un aneurisma o una disecci&oacute;n a&oacute;rtica o en extremidades para valorar la ausencia de flujo en caso de isquemia aguda arterial.</li>
 <li>Evaluaci&oacute;n de la parte venosa del sistema vascular incluyendo las venas femorales y popl&iacute;teas. Se utiliza un transductor linear de alta frecuencia para valorar la compresi&oacute;n venosa. La ausencia de compresi&oacute;n al aplicar presi&oacute;n directa es altamente sugestiva de trombosis venosa profunda (TVP). La presencia de un trombo venoso en un paciente con hipotensi&oacute;n podr&iacute;a orientar al diagn&oacute;stico de una TEP.</li>
</ul>

<p class="titulo2">Otras exploraciones con diferentes utilidades</p>
<ul class="tercero">
<li><strong>Canalizaci&oacute;n venosa perif&eacute;rica y/o central</strong>: De especial utilidad es, en este caso, la sonda lineal que permite una imagen m&aacute;s n&iacute;tida en zonas cercanas a la superficie.</li>
 <li><strong>Localizaci&oacute;n arterial para gasometr&iacute;a arterial</strong>.</li>
 <li><strong>Exploraci&oacute;n obst&eacute;trica</strong>: visualizaci&oacute;n de la din&aacute;mica cardiaca fetal, posici&oacute;n, etc.</li>
 <li><strong>Visualizaci&oacute;n cardiaca</strong>, tanto de los di&aacute;metros como de la movilidad de sus paredes, para el diagn&oacute;stico de diferentes patolog&iacute;as cardiacas (TEP, IAM, etc). Tambi&eacute;n puede ser &uacute;til en la identificaci&oacute;n del derrame peric&aacute;rdico de cualquier origen (como por ejemplo paciente inestable sin causa conocida y/o con patolog&iacute;a cardiaca diagnosticada). Se puede explorar Ventana Subxifoidea (como parte de la exploraci&oacute;n FAST) o bien Ventana Longitudinal larga y corta y la Ventana Apical.</li>
 <li><strong>Visualizaci&oacute;n de la din&aacute;mica cardiaca en la PCR</strong>, lo que permite la identificaci&oacute;n real de la din&aacute;mica en casos de sospecha de actividad el&eacute;ctrica sin pulso. La ventana supraesternal suele ser &uacute;til sin impedir las maniobras de reanimaci&oacute;n. Con el desarrollo de una m&iacute;nima habilidad es f&aacute;cil diferenciar un coraz&oacute;n &quot;con pulso&quot; ante una din&aacute;mica evidente, lo que acorta las interrupciones en la reanimaci&oacute;n. As&iacute; mismo es &uacute;til en la detecci&oacute;n de causas reversibles de la PCR (protocolo CAUSE).</li>
 <li>Exploraci&oacute;n<strong> en TRAUMA TOR&Aacute;CICO: </strong>Es importante su utilizaci&oacute;n ante toda sospecha de gravedad por cl&iacute;nica o simplemente por mecanismo lesional de alta energ&iacute;a o trauma penetrante, dentro de la valoraci&oacute;n secundaria del paciente.</li>
</ul>



<p class="titulo2">Aspectos generales a tener en cuenta en el manejo del ec&oacute;grafo</p>
<p class="nada">Partes esenciales del ec&oacute;grafo:</p>
<ul class="tercero">
        <li>Sonda o transductor</li>
        <li>Pantalla LCD</li>
        <li>Teclado o consola</li>
        <li>Transformador con enchufe de carga</li>
        <li>Bolsa de transporte</li>
</ul>

<p class="nada">Pasos a seguir en la realizaci&oacute;n de un ECOFAST de emergencias:</p>
<ul class="tercero">
	<li>Identificaci&oacute;n del paciente: al menos con el n&uacute;mero de informe y, si es posible, con su nombre.</li>
	<li>Elecci&oacute;n del tipo de sonda o transductor:
    <ul class="cuarto">
        <li>Convexa (c&oacute;nvex y microc&oacute;nvex): de uso habitual en la exploraci&oacute;n ECOFAST.</li>
 		<li>Lineal: buena resoluci&oacute;n espacial cercana al transductor, por tanto profundiza menos y es para exploraciones m&aacute;s superficiales como localizaci&oacute;n de vasos venosos y arteriales, exploraci&oacute;n pulmonar, etc.</li>
    </ul>
</li>
 <li>Elecci&oacute;n del tipo de exploraci&oacute;n: Tor&aacute;cico, abdominal, cardiaco, obst&eacute;trico, diferente seg&uacute;n modelos. Generalmente iniciaremos la exploraci&oacute;n ecogr&aacute;fica con el modo abdominal.</li>
 <li>Ajustar brillo y contraste. Si p&eacute;rdida de nitidez se puede &ldquo;resetear&rdquo; dando a un bot&oacute;n que mantiene los par&aacute;metros de origen (ajuste autom&aacute;tico).</li>
 <li>Dirigir la melladura de la sonda en la misma direcci&oacute;n y orientaci&oacute;n que el punto verde. Normalmente el punto verde se&ntilde;ala la derecha y/o la cabeza del paciente.</li>
 <li>Ajuste la profundidad del examen a trav&eacute;s del bot&oacute;n (frecuentemente dos flechas verticales). Se visualizan los cent&iacute;metros en el lado derecho de la pantalla (el m&aacute;ximo alrededor de 30 cm y el m&iacute;nimo sobre 4,9 cm con sonda c&oacute;nvex como ejemplo).</li>
 <li>Ajuste la ganancia como forma de mejorar la imagen al intensificar o reforzar los ecos. Puede ser superficial (el bot&oacute;n afecta a la parte m&aacute;s externa de la imagen), distal (el bot&oacute;n que lo hace afecta a la parte m&aacute;s profunda de la imagen) y general (bot&oacute;n que var&iacute;a la imagen general).</li>
    <li>Elija los modos de frecuencia dentro de cada sonda, en funci&oacute;n del paciente y la exploraci&oacute;n deseada.
     <ul class="cuarto">
	<li>En la sonda c&oacute;nvex, el rango de frecuencia es de 2 a 4 megahercios. Para exploraciones de &oacute;rganos y estructuras m&aacute;s distales (que necesitan m&aacute;s distancia, generalmente de 5 cm a 30 cm aproximadamente)</li>
  <li>En la sonda lineal: el rango de frecuencia es de 5 a 10 megahercios. Se buscan estructuras en superficie y se necesita menos penetraci&oacute;n.</li>
    </ul></li>
    <li>Utilice distintas funciones seg&uacute;n necesidades:
    <ul class="cuarto">
	<li>Congelaci&oacute;n de la imagen, para el estudio en detalle. Se puede retroceder a las im&aacute;genes anteriores y grabar la que interese. </li>
  <li>Grabar la imagen fotogr&aacute;fica o v&iacute;deo, seg&uacute;n modelo</li>
  <li>Aumento y disminuci&oacute;n de la imagen (bot&oacute;n con s&iacute;mbolo de lupa).</li>
  <li>Medici&oacute;n de distancias o &aacute;reas. Para ello, con la rueda central (track ball) movilice un punto hasta ponerlo en el lugar deseado de medici&oacute;n (punto inicial) y pulse el bot&oacute;n selecci&oacute;n, posteriormente haga lo mismo con el punto final, apareciendo la medida de forma autom&aacute;tica.</li>
    </ul></li>
    <li>Se puede revisar las im&aacute;genes grabadas para aportarlas en la transferencia hospitalaria o para registro en PC.</li>
</ul>





<p class="titulo2">Modos de exploraci&oacute;n ecogr&aacute;fica</p>
<ul class="tercero">
	<li><strong>Modo 2D</strong>: es el modo de exploraci&oacute;n bidimensional b&aacute;sico y predeterminado.</li>
 <li><strong>Modo M</strong>: Modo Movimiento. Muestra el movimiento dentro de la imagen bidimensional. Se usa habitualmente para medir las estructuras del coraz&oacute;n y apoyar el diagn&oacute;stico de neumot&oacute;rax.</li>
 <li><strong>Modo CPD</strong>&nbsp;<strong>o color:</strong> &aacute;rea dentro del cuadro resaltado que muestra el flujo sangu&iacute;neo en color del vaso a explorar (imagen de color sepia: angio). Aparece el color rojo (significa que el l&iacute;quido se acerca al transductor) y el color azul (se aleja al transductor). Se usa habitualmente para mostrar la presencia y la direcci&oacute;n del flujo sangu&iacute;neo. </li>
 <li><strong>Modo D</strong>: Doppler pulsado: muestra un espectro de las velocidades de flujo en el tiempo. Se usa habitualmente para mostrar cualquier tipo de movimiento, incluido el flujo sangu&iacute;neo y el movimiento tisular. Este modo nos permite ver y o&iacute;r de forma diferente una vena o una arteria.</li>
</ul> 







<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2023 1.0</font></td>
  </tr>
</table>
</body>

</html>
