<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Extracci&oacute;n de lentes de contacto</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Otros: Extracci&oacute;n de lentes de contacto</a></p>

<p class="titulo">EXTRACCI&Oacute;N DE LENTES DE CONTACTO<br>(R&Iacute;GIDAS Y BLANDAS)</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
<p class="nada">Se recomienda la extracci&oacute;n de las lentes de contacto en las siguientes situaciones:</p>
<ul class="primero">
	<li>El paciente sufre alteraciones de conciencia.</li>
	<li>Traumatismos oculares con la lente colocada.</li>
	<li>Edema corneal</li>
</ul>
<p class="nada"><strong>Material</strong>: recipiente para guardar lentes (en su defecto se pueden usar ampollas de pl&aacute;stico de 10 ml de suero fisiol&oacute;gico cortadas por su extremo superior, indicando en cada ampolla el ojo correspondiente), suero fisiol&oacute;gico, guantes, compresas.</p>
<p class="nada"><strong>T&eacute;cnica</strong>:</p>
<ul class="tercero">
	<li>Coloque al paciente en dec&uacute;bito supino o sentado.</li>
	<li>Coloque una compresa debajo de la cara para proteger la lente en caso de que se caiga.</li>
	<li>Sit&uacute;ese en el lado derecho para extraer la lente derecha y viceversa.</li>
	<li>Aplique suero fisiol&oacute;gico para lubricar el ojo.</li>
	<li>Aseg&uacute;rese de que la lente est&aacute; en c&oacute;rnea. Si no es as&iacute;, col&oacute;quela (la lente debe estar colocada directamente sobre la c&oacute;rnea para poder retirarla correctamente).</li>
	<li>Pida al paciente que mire hacia arriba manteniendo la cabeza horizontal
	<p class="nada"><strong>Extracci&oacute;n de lentes de contacto duras</strong></p>
	<ul class="cuarto">
		<li>Coloque un pulgar en el p&aacute;rpado superior y el otro en el inferior cerca del borde.</li>
		<li>Cuando centre la lente sobre la c&oacute;rnea, sit&uacute;e los bordes parpebrales enmarcando el contorno de la lente, de forma que al aplicar una ligera presi&oacute;n sobre el p&aacute;rpado inferior el borde del mismo se desplace por debajo de la lente, permitiendo que &eacute;sta se deslice hacia afuera.</li>
	</ul>
	<p class="nada"><strong>Extracci&oacute;n de lentes de contacto blandas</strong></p>
	<ul class="cuarto">
		<li>Utilice guantes con los dedos enjuagados en soluci&oacute;n salina.</li>
		<li>Tire del p&aacute;rpado inferior hacia abajo con el dedo medio.</li>
		<li>Coloque la punta del dedo &iacute;ndice en el borde inferior de la lente, que se desliza hacia la escler&oacute;tica.</li>
		<li>C&oacute;jala suavemente entre el dedo pulgar y el &iacute;ndice, y extr&aacute;igala del ojo.</li>
	</ul>
	</li>
	<li>Guarde las lentes indicando ojo derecho e izquierdo en el envase.</li>
	<li>Haga entrega en el Hospital de las lentes, consignando la persona que lo recibe en el informe.</li>
</ul>



 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2008 0.0</font></td>
  </tr>
</table>
</body>

</html>
