<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Ces&aacute;rea postparada</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, T&eacute;cnicas: Obstetricia: Ces&aacute;rea postparada</a></p>

<p class="titulo">CES&Aacute;REA POSTPARADA</p>

<p class="nada"><strong>Consideraciones previas</strong>:</p>
 <ul class="primero">
	<li>Una vez indicada la ces&aacute;rea (PCR de causa irreversible), mantenga las mejores condiciones de asepsia.</li>
	<li>Prepare la asistencia por un n&uacute;mero suficiente de sanitarios para:
    <ul class="segundo">
        <li>Mantener RCP</li>
        <li>Realizar la ces&aacute;rea y reparaci&oacute;n</li>
        <li>Asistir al neonato</li>
    </ul>
    </li>
	<li>Documente la hora de inicio y contin&uacute;e con las maniobra de RCP durante la t&eacute;cnica.</li>
	<li>Coloque a la madre en ligera inclinaci&oacute;n lateral izquierda para evitar la hipotensi&oacute;n por oclusi&oacute;n aorto-cava.</li>
</ul>
 
 
 
<p class="nada"><strong>Material</strong>: Suero fisiol&oacute;gico, pa&ntilde;os as&eacute;pticos, guantes, desinfectante. Material de cirug&iacute;a:
<ul class="cuarto">
	<li>Bistur&iacute; </li>
    <li>Aspirador </li>
	<li>Tijeras de punta recta</li>
	<li>Material de sutura con aguja </li>
	<li>Portaagujas </li>
	<li>Mosquito</li>
	<li>Pinzas (con o sin dientes) </li>
    <li>2 pinzas de cord&oacute;n</li>
    <img src="../images/laparotomia.jpg" alt="Episiotom&iacute;a" style="float:right;margin-left:15px;margin-right:5px">
</ul>    </p>


<p class="nada"><strong>T&eacute;cnica</strong>:<br></p>
<br>
<p class="nada"><strong>INCISI&Oacute;N ABDOMINAL: Laparotom&iacute;a media infraumbilical</strong></p>

<ul class="tercero">
	<li>Se realizar&aacute; una laparotom&iacute;a media infraumbilical mediante incisi&oacute;n con bistur&iacute; que comprende piel y tejido adiposo hasta la fascia. El l&iacute;mite superior se sit&uacute;a a dos traveses de dedo por debajo del ombligo y el l&iacute;mite inferior a dos traveses de dedo sobre la s&iacute;nfisis p&uacute;bica. Incisi&oacute;n aproximada de 15 cm.</li>
	<li>Apertura de la fascia con bistur&iacute; en su parte central, completando la incisi&oacute;n a tijera en sentido cr&aacute;neo-caudal. Separaci&oacute;n, de forma digital, de los bordes internos  de los m&uacute;sculos rectos del abdomen. Apertura de peritoneo en sentido cr&aacute;neo-caudal, evitando los trayectos vasculares as&iacute; como la lesi&oacute;n de vejiga.</li>
</ul>
<br>
<img src="../images/histerotomia.jpg" alt="Histerotom&iacute;a" style="float:right;margin-left:15px;margin-right:5px">
<br>
<p class="nada"><strong>HISTEROTOM&Iacute;A</strong></p>

<ul class="tercero">
	<li>Apertura peritoneal a un trav&eacute;s de dedo por debajo de la adherencia peritoneal al &uacute;tero.</li>
	<li>Incisi&oacute;n prudente con bistur&iacute; en sentido horizontal  a 2 cm sobre la vejiga. Una vez abierta la cavidad uterina, la incisi&oacute;n se agranda lateralmente de forma digital.</li>
	<li>Incisi&oacute;n sobre la membrana ovular, mientras se aspira el l&iacute;quido amni&oacute;tico que sale.</li>
</ul>
<br><br>
<p class="nada"><strong>EXTRACCI&Oacute;N FETAL Y PLACENTARIA</strong></p>
<img src="../images/cesarea.jpg" alt="Ces&aacute;rea" style="float:right;margin-left:15px;margin-right:5px">
<ul class="tercero">
	<li>Subir la presentaci&oacute;n hasta el nivel de la histerotom&iacute;a, utilizando la mano introducida en la cavidad uterina.</li>
	<li>Oriente la cabeza en direcci&oacute;n occipito-p&uacute;bica y extr&aacute;igala manteniendo la mano por debajo de la misma y ejerciendo una suave presi&oacute;n sobre el fondo uterino. Si la presentaci&oacute;n es pod&aacute;lica se extrae el feto por los pies.</li>
	<li>Una vez extra&iacute;do el feto, col&oacute;quele con la cabeza en posici&oacute;n declive, sin estimularle. El cord&oacute;n debe pinzarse con dos pinzas y seccionarse entre ellas.</li>
	<li>Realice los cuidados de <a href="314_01.htm">reanimaci&oacute;n neonatal</a> sobre el reci&eacute;n nacido.</li>
	<li>La placenta se extrae mediante una suave tracci&oacute;n del cord&oacute;n y expresi&oacute;n uterina y/o mediante extracci&oacute;n manual suave. Cerci&oacute;rese de que no quedan restos por palpaci&oacute;n de la cavidad.</li>
	<li>Revise la placenta para ver si est&aacute; completa.</li>
</ul>
 <br><br>
<p class="nada"><strong>SUTURA UTERINA</strong></p>
<ul class="tercero">
	<li>En el caso de que la paciente recupere pulso (RCE presente, proceda a la sutura del &uacute;tero.</li>
	<li>Debe constatarse antes de iniciar  la sutura uterina que la vejiga est&aacute; bien descendida.</li>
	<li>Se utilizar&aacute; sutura con hilo reabsorbibles con sutura continua para cohibir el sangrado de la herida quir&uacute;rgica (tipo Vicril del n&ordm; 2).</li>
	<li>No se suturar&aacute; el peritoneo visceral ni parietal, ni la pared abdominal, para realizarlo en segundo tiempo.</li>
</ul>









<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2024 3.0</font></td>
  </tr>
</table>
</body>

</html>
