<html>
<head>
<link rel="stylesheet" type="text/css" href="../css/procedimientos.css">
<meta charset="UTF-8">
<link rel="shortcut icon" href="images/favicon.ico" />
<title>Nuevos servicios en escenario de pandemia</title>
<style>
<!--

-->
</style>
</head>

<body>
<p class="imprimir"><a class="print" href="javascript:window.print()"><img src="../images/print.gif" alt="Imprimir procedimiento" border="0" align="absmiddle"> Procedimientos Asistenciales, Protecci&oacute;n Civil: Nuevos servicios en escenario de pandemia</a></p>

<p class="titulo">Nuevos servicios de Voluntarios de Protecci&oacute;n Civil en escenario de pandemia</p>
<p class="margin">El <strong>objetivo principal</strong> es definir unos nuevos servicios de Protecci&oacute;n Civil orientados a cubrir las necesidades  derivadas del seguimiento de servicios preventivos, apoyo al operativo ordinario y cobertura de zonas de especial riesgo por afluencia masiva en el escenario generado en la pandemia por COVID 19.</p>
<p class="margin"><strong>Objetivos espec&iacute;ficos</strong>: Establecer las pautas de  actuaci&oacute;n operativa a seguir en la guardia, y garantizar el desarrollo de competencias y capacidades de los voluntarios y aspirantes a voluntarios que los llevan a cabo.</p>
<p class="margin">Estos dos nuevos servicios son:</p>
<ul class="tercero">
	<li><strong>Ret&eacute;n Protecci&oacute;n civil</strong>. C&oacute;digo de motivo de servicio 5.10 </li>
	<li><strong>Preventivo Protecci&oacute;n civil</strong>. C&oacute;digo de motivo de servicio 4.2</li>
</ul>
<p class="margin">El buen funcionamiento de estos dos servicios depende de:</p>
<ul class="cuarto">
	<li>La Central de Comunicaciones que debe utilizar estos recursos de forma &aacute;gil para apoyo al operativo de la guardia como unidades de primera respuesta.</li>
  <li>El LIMA que debe realizar la organizaci&oacute;n y coordinaci&oacute;n de los intervinientes, as&iacute; como la informaci&oacute;n, la formaci&oacute;n, el control y la supervisi&oacute;n de los voluntarios que acuden a estos servicios.</li>
</ul>
<p class="titulo2">Ret&eacute;n Dispositivos de Riesgo Previsible</p>
<p class="nada">Para el desarrollo de estos servicios se cuenta con:</p>
<p class="nada"><u>Tipo de Unidad</u>: Las unidades ser&aacute;n Unidades de Primera Intervenci&oacute;n (UPR) con rotativos que tienen que ser dadas de alta en el programa CERCA.</p>
<p class="nada"><u>Perfil de los Voluntarios</u>: al menos dos voluntarios, activos1 y/o activos. El m&aacute;ximo ser&aacute; de tres voluntarios.</p>

<p class="nada"><u>Funciones y priorizaci&oacute;n</u> de realizaci&oacute;n:
<ul class="num">
	<li>Seguimiento de actividades consideradas de riesgo (denominadas LIMA 1; LIMA 2,    Derivados a Central).</li>
 <li>Apoyo a servicios de Protecci&oacute;n-Civil sobrevenidos.</li>
 <li>Apoyo al Operativo ordinario en servicio asistencia sanitaria.</li>
</ul></p>

<p class="nada"><u>Cobertura</u>: Se crear&aacute;n estos servicios de lunes a jueves en turnos de ma&ntilde;ana y de tarde, y el viernes de ma&ntilde;ana. <strong>Horario:</strong> Ma&ntilde;anas de 7:30 a 15:00. Tardes: de 15:00 a 22:00.</p>

<p class="nada"><u>C&oacute;digos operativos</u> para estos servicios:
<ul class="tercero">
	<li>Seguimiento de actividades consideradas de riesgo: 8.13. Se solicitar&aacute;n por Canal 2 al CISEM</li>
   <li>Apoyo a los servicios sobrevenidos: C&oacute;digos 8</li>
  <li>Apoyo a los servicios del operativo: los que les designe la Central de Comunicaciones.</li>
</ul></p>

<p class="nada"><u>Organizaci&oacute;n y coordinaci&oacute;n:</u>
<ul class="segundo">
	<li>El LIMA de guardia:
<ul class="cuarto">
        <li>Organizar&aacute;, en base a los servicios designados como LIMA 1, LIMA 2, las rutas que deben de realizar los voluntarios para cada d&iacute;a.</li>
   <li>Informar&aacute; a las unidades sobre las tareas a realizar y la operativa de estos servicios.</li>
   <li>Entregar&aacute; a los voluntarios las hojas de registro de los servicios Programados.</li>
   <li>Informar&aacute; a la Central de Comunicaciones, y en la reuni&oacute;n de coordinaci&oacute;n del operativo ordinario, sobre las rutas establecidas.</li>
   <li>Solicitar&aacute; a la Central un canal de coordinaci&oacute;n entre las unidades de Protecci&oacute;n civil, el LIMA de guardia y la Central de comunicaciones.</li>
 <li>Recoger&aacute; todos los registros realizados por las unidades: los de servicio programado y los asistenciales para comprobar su adecuada cumplimentaci&oacute;n. Los informes asistenciales ser&aacute;n entregados en los buzones del Archivo.</li>
    </ul>
    </li>
	<li>Los voluntarios de Protecci&oacute;n Civil:
      <ul class="cuarto">
        <li>Ser&aacute;n puntuales con las horas de convocatoria</li>
        <li>Informar&aacute;n al LIMA del seguimiento de losservicios, de las incidencias que puedan ocurrir.</li>
        <li>Dar&aacute;n clave 0 por el canal ordinario y solicitanel n&uacute;mero de activaci&oacute;n por cada uno de los servicios de seguimiento de lasactividades de riesgo al CISEM. </li>
        <li>Permanecer&aacute;n a la escucha en el canal solicitado por el LIMA y por el canal1 con la Central cuando realicen tareas asistenciales</li>
        <li>Registrar&aacute;n los datos en los documentos deseguimiento de actividad y realizar&aacute;n sus actuaciones conforme a losprocedimientos del servicio. Tanto los operativos como los asistenciales. </li>
        <li>Custodiar&aacute;n los registros hasta su entrega alLIMA de Guardia.</li>
    </ul>
    </li>
	<li>La Central de Comunicaciones:
      <ul class="cuarto">
        <li>Asignar&aacute; un canal para el operativo a petici&oacute;ndel LIMA.</li>
        <li>Podr&aacute; activar a estas Unidades a servicios deoperativo ordinario que estimen necesario, previa informaci&oacute;n al LIMA.</li>
        <li>Dar&aacute; de alta a las unidades en el sistema STE yen el CERCA para tenerlas geolocalizadas.</li>
    </ul>
    </li>
</ul></p>

<p class="titulo2">Preventivo Protecci&oacute;n-Civil con c&oacute;digo 4.2 como motivo de servicio</p>

<p class="nada">Para el desarrollo de estos servicios se cuenta con:</p>

<p class="nada"><u>Tipos de Unidad</u>: Unidades de Primera Intervenci&oacute;n (UPR), pudiendo utilizar veh&iacute;culos de transporte colectivo. (TTP) dependiendo del n&uacute;mero de voluntarios disponibles.</p>

<p class="nada"><u>Perfil de los Voluntarios</u>: Asimilado a la UPR para preventivos.</p>

<p class="nada"><u>Funciones: </u>
<ul class="num">
	<li>Seguimiento de actividades a cubrir en zonas definidas por el riesgo seg&uacute;n d&iacute;as (zonas peatonales, zonas de mayor riesgo por el tipo de actividad, concentraci&oacute;n de personas, etc).</li>
    <li>Actividad asistencial a requerimiento del LIMA generada en la zona asignada.</li>
</ul></p>

<p class="nada"><u>Cobertura</u>: Se crear&aacute;n estos servicios de viernes tarde y s&aacute;bados, domingos y festivos en turnos de ma&ntilde;ana y de tarde. <strong>Horario:</strong> Ma&ntilde;anas de 9:00 a 14:00. Tardes: de 15:00 a 21:00.</p>

<p class="nada"><u>C&oacute;digos operativos</u> para estos servicios:
<ul class="tercero">
	<li>Servicios programados: C&oacute;digos 8</li>
 	<li>Servicios asistenciales sanitarios: los que les designe la Central de Comunicaciones.</li>
</ul></p>

<p class="nada"><u>Organizaci&oacute;n y coordinaci&oacute;n:</u>
<ul class="segundo">
	<li>El LIMA de guardia:
    <ul class="cuarto">
        <li>Organizar&aacute; en base a los servicios designados por la Orden de Servicio de Planificaci&oacute;n las zonas prioritarias a cubrir.</li>
     <li>Informar&aacute; a las unidades sobre las tareas a realizar y la operativa de estos servicios.</li>
     <li>Entregar&aacute; a los voluntarios las hojas de registro de los servicios Programados.</li>
     <li>Informar&aacute; a la Central de Comunicaciones, y en la reuni&oacute;n de coordinaci&oacute;n del operativo ordinario, las localizaciones de estos servicios.</li>
     <li>Solicitar&aacute; a la Central un canal de coordinaci&oacute;n entre las unidades de Protecci&oacute;n- Civil, el LIMA de guardia y la Central de Comunicaciones.</li>
     <li>Recoger&aacute; todos los registros realizados por las unidades: los de servicio programado y los asistenciales para comprobar su adecuada cumplimentaci&oacute;n. Se entregaran estos &uacute;ltimos en los buzones del Archivo. </li>
</ul></li>
	<li>Los voluntarios de Protecci&oacute;n Civil:
    <ul class="cuarto">
        <li>Ser&aacute;n puntuales en las horas de convocatoria</li>
     <li>Informar&aacute;n al LIMA del seguimiento de los servicios, de las incidencias que puedan ocurrir.</li>
     <li>Dar&aacute;n clave 0 por el canal ordinario y se les asignar&aacute; un n&uacute;mero de informe para los servicios</li>
     <li>Permanecer&aacute;n a la escucha en el canal solicitado por el LIMA </li>
     <li>Registrar&aacute;n los datos de los documentos de seguimiento de actividad y realizar&aacute;n sus actuaciones conforme a los procedimientos del servicio. Tanto los operativos como los asistenciales. </li>
     <li>Custodiaran los registros hasta su entrega al LIMA de Guardia.</li>
  </ul></li>
  <li>La Central de Comunicaciones:
    <ul class="cuarto">
        <li>Asignar&aacute; un canal para el operativo a petici&oacute;n del LIMA.</li>
         <li>Podr&aacute; activar a estas Unidades a servicios de operativo ordinario que estimen necesario, previa informaci&oacute;n al LIMA.</li>
         <li>Dar&aacute; de alta a las unidades en el sistema STE y en el CERCA para tenerlas geo localizadas.</li>
  </ul></li>
</ul></p>








 

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td align="right" width="75" rowspan="3"><img src="../images/LogoSAMURPC.png" width="65"></td>
  </tr>
  <tr>
    <td height="8" background="../images/pie.gif"><img src="../images/trans.gif"></td>
  </tr>
  <tr>  
    <td class="copyright">Manual de Procedimientos SAMUR-Protecci&oacute;n Civil &middot; edici&oacute;n 2021 2.0</font></td>
  </tr>
</table>
</body>

</html>
